{"To delete a tag, untag the associated notes.":"Para borrar unha etiqueta, elimine a etiqueta das notas asociadas.","Please select the note or notebook to be deleted first.":"Por favor, seleccione primeiro a nota ou o caderno que desexa borrar.","Press Ctrl+D or type \"exit\" to exit the application":"Preme Crtl+D ou teclear “exit” para saír da aplicación","More than one item match \"%s\". Please narrow down your query.":"Máis dun elemento coincide con “%s”. Limita a túa consulta.","No notebook selected.":"Ningún caderno seleccionado.","No notebook has been specified.":"Non se especificou ningún caderno.","Y":"S","n":"n","N":"N","y":"s","Cancelling background synchronisation... Please wait.":"Cancelando a sincronización… Agarde, por favor.","No such command: %s":"Orde inválida: %s","The command \"%s\" is only available in GUI mode":"A orde \"%s\" só está dispoñible no modo GUI","Cannot change encrypted item":"Non se pode modficar un elemento cifrado","Missing required argument: %s":"Falta o argumento necesario: %s","%s: %s":"%s: %s","Your choice: ":"A súa elección: ","Invalid answer: %s":"Resposta incorrecta: %s","Attaches the given file to the note.":"Engadir o arquivo indicado á nota.","Cannot find \"%s\".":"Non se pode atopar “%s”.","Displays the given note.":"Amosa a nota indicada.","Displays the complete information about note.":"Amosa toda a información sobre a nota.","Gets or sets a config value. If [value] is not provided, it will show the value of [name]. If neither [name] nor [value] is provided, it will list the current configuration.":"Obtén ou modifica un valor de configuración. Se non se fornece o [valor], amosarase o valor do [nome]. Se se formece outro [nome] ou [valor], listarase a configuración actual.","Also displays unset and hidden config variables.":"Amosar tamén as variables sen configurar ou ocultas.","%s = %s (%s)":"%s = %s (%s)","%s = %s":"%s = %s","Duplicates the notes matching <note> to [notebook]. If no notebook is specified the note is duplicated in the current notebook.":"Facer unha copia das notas correpondentes <note> ao [notebook]. Se non se especificar o caderno, a nota será duplicada no actual caderno.","Marks a to-do as done.":"Marcar a listaxe de tarefas coma feita.","Note is not a to-do: \"%s\"":"A nota non é unha listaxe de tarefas: “%s”","Manages E2EE configuration. Commands are `enable`, `disable`, `decrypt`, `status` and `target-status`.":"Xestionar a configuración E2EE. As ordes son `enable`, `disable`, `decrypt`, `status` and `target-status`.","Enter master password:":"Inserir o contrasinal mestre:","Operation cancelled":"Operación cancelada","Starting decryption... Please wait as it may take several minutes depending on how much there is to decrypt.":"Iniciando descrifado. Por favor, agarde, pode levar varios minutos dependendo de canto for necesario descifrar.","Completed decryption.":"Descifrado completo.","Enabled":"Activado","Disabled":"Desactivado","Encryption is: %s":"O cifrado é: %s","Edit note.":"Editar a nota.","No text editor is defined. Please set it using `config editor <editor-path>`":"Non se definiu ningún editor de texto. Por favor, configure un usando o `editor de configuración <editor-path>`","No active notebook.":"Caderno non activo.","Note does not exist: \"%s\". Create it?":"A nota non existe: “%s”. Quere creala?","Starting to edit note. Close the editor to get back to the prompt.":"Comezando a editar a nota. Cerra o editor para volver ao cursor.","Error opening note in editor: %s":"Erro ao abrir a nota no editor: %s","Note has been saved.":"A nota foi gardada.","Exits the application.":"Sae da aplicación.","Exports Joplin data to the given path. By default, it will export the complete database including notebooks, notes, tags and resources.":"Exportar os datos de Joplin á ruta indicada. Por defecto, exportará a base de datos completa incluíndo cadernos, notas, etiquetas e recursos.","Destination format: %s":"Formato de destino: %s","Exports only the given note.":"Exportar só a nota indicada.","Exports only the given notebook.":"Exportar só o caderno indicado.","Displays a geolocation URL for the note.":"Amosar o URL de xeolocalización para a nota.","Displays usage information.":"Amosa a información de uso.","For information on how to customise the shortcuts please visit %s":"Para obter información sobre como personalizar os atallos, visite % s","Shortcuts are not available in CLI mode.":"Os atallos non están dispoñibles no modo CLI.","Type `help [command]` for more information about a command; or type `help all` for the complete usage information.":"Teclee `help [command]` para obter máis información sobre a orde; ou teclee`help all` para obter unha información completa sobre o seu uso.","The possible commands are:":"As ordes posibles son:","In any command, a note or notebook can be refered to by title or ID, or using the shortcuts `$n` or `$b` for, respectively, the currently selected note or notebook. `$c` can be used to refer to the currently selected item.":"Con calquera orde, unha nota ou caderno pode ser consultada polo título ou ID, ou empregando os atallos `$n` ou`$b` para, respectivamente, a nota ou caderno seleccionada actualmente. Pode usarse `$c` para consultar o elemento seleccionado actualmente.","To move from one pane to another, press Tab or Shift+Tab.":"Para mover desde un panel a outro, preme Tab ou Shift+Tab.","Use the arrows and page up/down to scroll the lists and text areas (including this console).":"Use as frechas e a tecla páxina arriba/abaixo para se desprazar nas listaxes e áreas de texto (incluída esta consola).","To maximise/minimise the console, press \"TC\".":"Para maximizar/minimizar a consola, preme “TC”.","To enter command line mode, press \":\"":"Para entrar a modo liña de ordes, prema “:”","To exit command line mode, press ESCAPE":"Para saír do modo liña de ordes, prema ESCAPE","For the list of keyboard shortcuts and config options, type `help keymap`":"Para a listaxe de atallos de teclado e configurar as súas opcións, teclea `help keymap`","Imports data into Joplin.":"Importar os datos a Joplin.","Source format: %s":"Formato de fonte: %s","Do not ask for confirmation.":"Non preguntar para confirmación.","Found: %d.":"Atopados: %d.","Created: %d.":"Creados: %d.","Updated: %d.":"Actualizados: %d.","Skipped: %d.":"Omitidos: %d.","Resources: %d.":"Recursos: %d.","Tagged: %d.":"Etiquetados: %d.","Importing notes...":"Importando notas…","The notes have been imported: %s":"As notas foron importadas: %s","Displays the notes in the current notebook. Use `ls /` to display the list of notebooks.":"Amosa as notas no caderno actual. Usa`ls /` para amosar a lista de cadernos.","Displays only the first top <num> notes.":"Amosa só as primeiras <num> notas.","Sorts the item by <field> (eg. title, updated_time, created_time).":"Ordenar os elementos por <field> (p.e., título, hora de actualización, hora de creación).","Reverses the sorting order.":"Inverte a orde.","Displays only the items of the specific type(s). Can be `n` for notes, `t` for to-dos, or `nt` for notes and to-dos (eg. `-tt` would display only the to-dos, while `-ttd` would display notes and to-dos.":"Amosa unicamente os elementos dun tipo(s) concreto. Pode ser`n` para notas, `t` para lista de tarefas, or `nt` para notas e listas de tarefas (p.e. `-tt` amosaría unicamente as listas de tarefas, mentres que `-ttd` amosaría notas e listas de tarefas).","Either \"text\" or \"json\"":"Pode ser “text” ou “json”","Use long list format. Format is ID, NOTE_COUNT (for notebook), DATE, TODO_CHECKED (for to-dos), TITLE":"Usar formato de lista longa. O formato é ID, NOTE_COUNT (para caderno), DATE, TODO_CHECKED (para lista de tarefas), TITLE","Please select a notebook first.":"Por favor, seleccione primeiro un caderno.","Creates a new notebook.":"Crear un novo caderno.","Creates a new note.":"Crear unha nova nota.","Notes can only be created within a notebook.":"As notas só poden ser creadas dentro dun caderno.","Creates a new to-do.":"Crear unha nova listaxe de tarefas.","Moves the notes matching <note> to [notebook].":"Mover as notas que coincidan con <note> ao [notebook].","Renames the given <item> (note or notebook) to <name>.":"Renomear o <item> indicado (nota ou caderno) a <name>.","Deletes the given notebook.":"Borrar o caderno.","Deletes the notebook without asking for confirmation.":"Borrar o caderno sen preguntar a confirmación.","Delete notebook? All notes within this notebook will also be deleted.":"Borrar o caderno? Todas as notas que conteña este caderno serán igualmente borradas.","Deletes the notes matching <note-pattern>.":"Borrar as notas que coincidan <note-pattern>.","Deletes the notes without asking for confirmation.":"Borra as notas sen preguntar a confirmación.","%d notes match this pattern. Delete them?":"%d notas coinciden con este patrón. Desexas borralas?","Delete note?":"Borrar a nota?","Searches for the given <pattern> in all the notes.":"Buscar polo <pattern> indicado en todas as notas.","Sets the property <name> of the given <note> to the given [value]. Possible properties are:\n\n%s":"Establecer o valor [value] á propiedade <name> da <note> indicada. As posibles propiedades son:\n\n%s","Displays summary about the notes and notebooks.":"Amosar o resumo das notas e dos cadernos.","Synchronises with remote storage.":"Sincronizar co almacenamento remoto.","Sync to provided target (defaults to sync.target config value)":"Sincronizar co destino solicitado (por defecto ao valor de configuración sync.target)","Authentication was not completed (did not receive an authentication token).":"Non foi posible autorizar a aplicación (non se recibiu o token de autenticación).","To allow Joplin to synchronise with Dropbox, please follow the steps below:":"Para permitir a Joplin se sincronizar con Dropbox, seguir os pasos seguintes:","Step 1: Open this URL in your browser to authorise the application:":"Paso 1: Abra esta URL no seu navegador para autorizar a aplicación:","Step 2: Enter the code provided by Dropbox:":"Paso 2: Introduza o código proporcionado por Dropbox:","Not authentified with %s. Please provide any missing credentials.":"Non está conectado a %s. Por favor, proporcione algunha das credenciais.","Synchronisation is already in progress.":"Sincronización en progreso.","Lock file is already being hold. If you know that no synchronisation is taking place, you may delete the lock file at \"%s\" and resume the operation.":"A sincronización está en marcha ou non se interrompeu correctamente. Se sabe que non se está a realizar ningunha outra sincronización, pode borrar o ficheiro de bloqueo en “%s” e reiniciar a operación.","Synchronisation target: %s (%s)":"Destino da sincronización: %s (%s)","Cannot initialize synchroniser.":"Non se pode iniciar a sincronización.","Starting synchronisation...":"Comezando a sincronización…","Cancelling... Please wait.":"Cancelando… Por favor, agarde.","<tag-command> can be \"add\", \"remove\" or \"list\" to assign or remove [tag] from [note], or to list the notes associated with [tag]. The command `tag list` can be used to list all the tags.":"<tag-command> pode ser ”add”, ”remove” ou ”list” para asignar ou eliminar a etiqueta [tag] da [note], ou para listar as notas asociados coa etiqueta [tag]. A orde `tag list` pode ser utilizada para listar todas as etiquetas.","Invalid command: \"%s\"":"Orde incorrecta: “%s”","<todo-command> can either be \"toggle\" or \"clear\". Use \"toggle\" to toggle the given to-do between completed and uncompleted state (If the target is a regular note it will be converted to a to-do). Use \"clear\" to convert the to-do back to a regular note.":"Xestionar o estado das tarefas. <todo-command> pode ser “toggle” ou “clear”. Usa “toggle” para alternar a listaxe de tarefas entre o estado de completado ou non completado (Se o destino é unha nota esta será convertida a unha listaxe de tarefas). Usa “clear” para converter de novo a listaxe de tarefa nunha nota.","Marks a to-do as non-completed.":"Marcar a listaxe de tarefas como non completada.","Switches to [notebook] - all further operations will happen within this notebook.":"Cambiar a [notebook] - todo o resto das operacións se realizarán dentro deste caderno.","Displays version information":"Amosa a información da versión","%s %s (%s)":"%s %s (%s)","Enum":"Enum","Type: %s.":"Tipo:: %s.","Possible values: %s.":"Posibles valores: %s.","Default: %s":"Predeterminado: %s","Possible keys/values:":"Posibles chaves/valores:","Type `joplin help` for usage information.":"Teclee `joplin help` para información de uso.","Fatal error:":"Erro fatal:","The application has been authorised - you may now close this browser tab.":"A aplicación foi autorizada - pode agora cerrar a lapela do navegador.","The application has been successfully authorised.":"A aplicación foi autorizada con éxito.","Please open the following URL in your browser to authenticate the application. The application will create a directory in \"Apps/Joplin\" and will only read and write files in this directory. It will have no access to any files outside this directory nor to any other personal data. No data will be shared with any third party.":"Por favor, abra a seguinte URL no navegador para autenticar a aplicación. A aplicación creará o directorio in “Apps/Jopin” e só lerá e escribirá nos arquivos deste directorio. Non terá acceso a ningún outro arquivo fóra deste directorio ou a calquera outro dato persoal. Os datos non serán compartidos con terceiras partes.","Search:":"Buscar:","Welcome to Joplin!\n\nType `:help shortcuts` for the list of keyboard shortcuts, or just `:help` for usage information.\n\nFor example, to create a notebook press `mb`; to create a note press `mn`.":"Benvida/o a Joplin!\n\nEscriba `:help shortcuts` para a listaxe de atallos de teclado, ou só `:help` para a información de uso.\n\nPor exemplo, para crear un caderno escriba `mb`; para crear unha nota escriba `mn`.","One or more items are currently encrypted and you may need to supply a master password. To do so please type `e2ee decrypt`. If you have already supplied the password, the encrypted items are being decrypted in the background and will be available soon.":"Un ou máis elementos están actualmente cifrados polo que debe introducir o contrasinal. Para facelo, teclee `e2ee decrypt`. Se xa forneceu o contrasinal, os elementos están sendo descifrados en segundo plano e estarán dispoñibles en breve.","Exporting to \"%s\" as \"%s\" format. Please wait...":"Exportando o formato “%s” a “%s”. Por favor, agarde…","Importing from \"%s\" as \"%s\" format. Please wait...":"Importando do formato “%s” a “%s”. Por favor, agarde…","PDF File":"Arquivo PDF","File":"Ficheiro","New note":"Nova nota","New to-do":"Nova listaxe de tarefas","New notebook":"Novo caderno","Import":"Importar","Export":"Exportar","Print":"Imprimir","Hide %s":"Ocultar %s","Quit":"Saír","Edit":"Editar","Copy":"Copiar","Cut":"Cortar","Paste":"Pegar","Search in all the notes":"Buscar en todas as notas","View":"Ver","Toggle editor layout":"Cambiar o deseño do editor","Tools":"Ferramentas","Synchronisation status":"Estado de sincronización","Encryption options":"Opcións de cifrado","General Options":"Opcións xerais","Help":"Axuda","Website and documentation":"Sitio web e documentación","Make a donation":"Facer unha doazón","Check for updates...":"Comprobar as actualizacións…","About Joplin":"Sobre Joplin","%s %s (%s, %s)":"%s %s (%s, %s)","Open %s":"Abrir %s","Exit":"Saír","OK":"OK","Cancel":"Cancelar","Current version is up-to-date.":"A versión actual está actualizada.","An update is available, do you want to download it now?":"Unha actualización está dispoñible, quere descargala agora?","Yes":"Si","No":"Non","Check synchronisation configuration":"Comprobar a configuración da sincronización","Notes and settings are stored in: %s":"As notas e as configuracións están almacenadas en: %s","Save":"Gardar","Submit":"Enviar","Disabling encryption means *all* your notes and attachments are going to be re-synchronised and sent unencrypted to the sync target. Do you wish to continue?":"Deshabilitar o cifrado significa *todas* as notas e anexos van ser resincronizadas e enviadas sen cifrar ao destino de sincronización. Desexa continuar?","Enabling encryption means *all* your notes and attachments are going to be re-synchronised and sent encrypted to the sync target. Do not lose the password as, for security purposes, this will be the *only* way to decrypt the data! To enable encryption, please enter your password below.":"Activar o cifrado significa *todas* as notas e anexos volverán sincronizarse e enviaranse cifradas ao destino de sincronización. Non perda o contrasinal xa que, por motivos de seguridade, este será o único xeito de descifrar os datos. Para activar o cifrado, introduza o seu contrasinal a continuación.","Disable encryption":"Desactivar o cifrado","Enable encryption":"Activar o cifrado","Master Keys":"Chave mestra","Active":"Activar","ID":"ID","Source":"Fonte","Created":"Creado","Updated":"Actualizado","Password":"Contrasinal","Password OK":"Contrasinal OK","Note: Only one master key is going to be used for encryption (the one marked as \"active\"). Any of the keys might be used for decryption, depending on how the notes or notebooks were originally encrypted.":"Nota: Só unha chave mestra vai ser utilizada para o cifrado (a única marcada coma “activa”). Calquera das chaves podería ser utilizada para descifrar, dependendo do xeito en que as notas ou os cadernos foran inicialmente cifrados.","Missing Master Keys":"Faltan as chaves mestras","The master keys with these IDs are used to encrypt some of your items, however the application does not currently have access to them. It is likely they will eventually be downloaded via synchronisation.":"A chave mestra con este ID foi utilzada para cifrar algún dos elementos, porén a aplicación non ten actualmente acceso a eles. É probable que sexan descargadas a través da sincronización.","For more information about End-To-End Encryption (E2EE) and advices on how to enable it please check the documentation":"Para obter máis información sobre o cifrado End-To-End (E2EE) e consellos sobre como habilitalo, comprobe a documentación","Status":"Estado","Encryption is:":"O cifrado é:","Back":"Atrás","New notebook \"%s\" will be created and file \"%s\" will be imported into it":"O novo caderno “%s” será creado e o ficheiro “%s” será importado no seu interior","Please create a notebook first.":"Por favor, crea un caderno primeiro.","Please create a notebook first":"Por favor, crea un caderno primeiro","Notebook title:":"Nome do caderno:","Add or remove tags:":"Engadir ou retirar etiquetas:","Separate each tag by a comma.":"Separar cada etiqueta cunha coma.","Rename notebook:":"Renomear o caderno:","Set alarm:":"Establecer unha alarma:","Layout":"Formato","Search...":"Buscar…","Some items cannot be synchronised.":"Algúns dos elementos non poden ser sincronizados.","View them now":"Velos agora","Some items cannot be decrypted.":"Algúns dos elementos non poden ser descifrados.","Set the password":"Establecer o contrasinal","Add or remove tags":"Engadir ou retirar etiquetas","Switch between note and to-do type":"Cambiar entre nota e listaxe de tarefas","Delete":"Borrar","Delete notes?":"Borrar as notas?","No notes in here. Create one by clicking on \"New note\".":"Non hai ningunha nota. Crea unha premendo sobre “Nova nota”.","There is currently no notebook. Create one by clicking on \"New notebook\".":"Non hai ningún caderno. Crea un premendo sobre “Novo caderno”.","Open...":"Abrir...","Save as...":"Gardar como…","Unsupported link or message: %s":"Ligazón ou mensaxe non soportado: %s","Attach file":"Anexar un arquivo","Tags":"Etiquetas","Set alarm":"Establecer unha alarma","This note has no content. Click on \"%s\" to toggle the editor and edit the note.":"Esta nota non ten contido. Prema sobre “%s” para acceder ao editor e editar a nota.","to-do":"listaxe de tarefas","note":"nota","Creating new %s...":"Creación de %s…","Refresh":"Actualizar","Clear":"Borrar","OneDrive Login":"Inicio de sesión de OneDrive","Dropbox Login":"Inicio de sesión de Dropbox","Options":"Opcións","Synchronisation Status":"Estado de sincronización","Encryption Options":"Opcións de cifrado","Remove this tag from all the notes?":"Retirar esta etiqueta de todas as notas?","Remove this search from the sidebar?":"Retirar esta busca da barra lateral?","Rename":"Renomear","Synchronise":"Sincronizar","Notebooks":"Cadernos","Please select where the sync status should be exported to":"Por favor, indique o lugar onde exportar a sincronización","Usage: %s":"Uso: %s","Unknown flag: %s":"Parámetro descoñecido: %s","Dropbox":"Dropbox","File system":"Sistema de ficheiros","Nextcloud":"Nextcloud","OneDrive":"OneDrive","OneDrive Dev (For testing only)":"OneDrive Dev (só para testing)","WebDAV":"WebDAV","Unknown log level: %s":"Nivel de log descoñecido: %s","Unknown level ID: %s":"Nivel ID descoñecido: %s","Cannot refresh token: authentication data is missing. Starting the synchronisation again may fix the problem.":"Non se pode actualizar o token: non se atopa a autenticación dos datos. Comezar de novo a sincronización podería resolver o problema.","Could not synchronize with OneDrive.\n\nThis error often happens when using OneDrive for Business, which unfortunately cannot be supported.\n\nPlease consider using a regular OneDrive account.":"Non é posible a sincronización con OneDrive.\n\nEste erro acontece cando se esta a usar OneDrive for Business, o cal desafortunadamente non está soportado.\n\nPor favor, considere usar unha conta persoal de OneDrive.","Cannot access %s":"Non se pode acceder %s","Created local items: %d.":"Elementos en local creados: %d.","Updated local items: %d.":"Elementos en local actualizados: %d.","Created remote items: %d.":"Elementos en remoto creados: %d.","Updated remote items: %d.":"Elementos en remoto actualizados: %d.","Deleted local items: %d.":"Elementos en local borrados: %d.","Deleted remote items: %d.":"Elementos en remoto borrados: %d.","Fetched items: %d/%d.":"Elementos descargados: %d/%d.","State: %s.":"Estado: %s.","Cancelling...":"Cancelando…","Completed: %s":"Completado: %s","Last error: %s":"Último erro: %s","Idle":"Inactivo","In progress":"En progreso","Synchronisation is already in progress. State: %s":"A sincronización xa está en progreso. Estado: %s","Encrypted":"Cifrado","Encrypted items cannot be modified":"Os elementos cifrados non poden ser modificados","Conflicts":"Conflitos","A notebook with this title already exists: \"%s\"":"Xa existe un caderno con este nome: “%s”","Notebooks cannot be named \"%s\", which is a reserved title.":"Os cadernos non poden ser nomeados “%s”, xa que é un nome reservado.","Untitled":"Sen nome","This note does not have geolocation information.":"Esta nota non ten información de xeolocalización.","Cannot copy note to \"%s\" notebook":"Non é posible copiar a nota ao caderno “%s”","Cannot move note to \"%s\" notebook":"Non é posible mover a nota ao caderno “%s”","Text editor":"Editor de texto","The editor that will be used to open a note. If none is provided it will try to auto-detect the default editor.":"O editor que se utilizará para abrir unha nota. Se non se fornece ningún, intentará detectar automaticamente o editor por defecto.","Language":"Idioma","Date format":"Formato de data","Time format":"Formato de hora","Theme":"Apariencia","Light":"Claro","Dark":"Escuro","Uncompleted to-dos on top":"Listaxe de tarefas incompletas na parte superior","Sort notes by":"Ordenar as notas por","Reverse sort order":"Inverter a orde","Save geo-location with notes":"Gardar a xeolocalización coas notas","When creating a new to-do:":"Cando se crear unha nova listaxe de tarefas:","Focus title":"Foco no título","Focus body":"Foco no corpo","When creating a new note:":"Cando se crear unha nova nota:","Show tray icon":"Amosar a icona na bandexa","Global zoom percentage":"Porcentaxe de zoom","Editor font family":"Tipo de letra do editor","The font name will not be checked. If incorrect or empty, it will default to a generic monospace font.":"O nome do tipo de letra non pode ser verificado. De ser incorrecto ou estar baleiro, por defecto utilizarase un tipo de letra xenérico monoespaciado.","Automatically update the application":"Actualizar automaticamente a aplicación","Synchronisation interval":"Intervalo de sincronización","%d minutes":"%d minutos","%d hour":"%d hora","%d hours":"%d horas","Show advanced options":"Amosar opcións avanzadas","Synchronisation target":"Destino de sincronización","The target to synchonise to. Each sync target may have additional parameters which are named as `sync.NUM.NAME` (all documented below).":"O destino para sincronizar. Cada destino de sincronización pode ter parámetros adicionais que se denominan como `sync.NUM.NAME` (todos os documentos a continuación).","Directory to synchronise with (absolute path)":"Directorio para sincronizar (ruta completa)","The path to synchronise with when file system synchronisation is enabled. See `sync.target`.":"A ruta a sincronizar cando a sincronización do sistema de ficheiros está activada. Ver `sync.target`.","Nextcloud WebDAV URL":"Servidor WebDAV de Nextcloud","Nextcloud username":"Nome de usuario de Nextcloud","Nextcloud password":"Contrasinal de Nextcloud","WebDAV URL":"Servidor WebDAV","WebDAV username":"Nome de usuario de WebDAV","WebDAV password":"Contrasinal do WebDAV","Invalid option value: \"%s\". Possible values are: %s.":"Opción inválida: “%s”. Os valores posibles son: %s.","Joplin Export File":"Arquivo de exportación de Joplin","Markdown":"Markdown","Joplin Export Directory":"Directorio de exportación de Joplin","Evernote Export File":"Arquivo de exportación de Evernote","Directory":"Directorio","Cannot load \"%s\" module for format \"%s\"":"Non é posible cargar o módulo “%s” para o formato “%s”","Please specify import format for %s":"Por favor, especifique o formato de importación para %s","This item is currently encrypted: %s \"%s\". Please wait for all items to be decrypted and try again.":"Este elemento está actualmente cifrado: %s “%s”. Por favor, agarde que todos os elementos sexan descifrados e ténteo de novo.","There is no data to export.":"Non hai datos para exportar.","Please specify the notebook where the notes should be imported to.":"Por favor, seleccione o caderno onde van ser importadas as notas.","Items that cannot be synchronised":"Elementos que non poden ser sincronizados","%s (%s): %s":"%s (%s): %s","These items will remain on the device but will not be uploaded to the sync target. In order to find these items, either search for the title or the ID (which is displayed in brackets above).":"Estes elementos permanecerán no dispositivo mais non se enviarán ao destino de sincronización. Para atopar estes elementos, busque o título ou a ID (que se mostra entre corchetes).","Sync status (synced items / total items)":"Estado de sincronización (elementos sincronizados / total de elementos)","%s: %d/%d":"%s: %d/%d","Total: %d/%d":"Total: %d/%d","Conflicted: %d":"En conflito:: %d","To delete: %d":"Para borrar: %d","Folders":"Cartafoles","%s: %d notes":"%s: %d notas","Coming alarms":"Próximas alarmas","On %s: %s":"En %s: %s","There are currently no notes. Create one by clicking on the (+) button.":"Non hai notas. Crea unha nova nota premendo no botón (+)","Delete these notes?":"Borrar estas notas?","Log":"Log","Export Debug Report":"Exportar o informe de depuración","Encryption Config":"Configuración do cifrado","Configuration":"Configuración","Move to notebook...":"Mover ao caderno…","Move %d notes to notebook \"%s\"?":"Mover %d notas ao caderno “%s”?","Press to set the decryption password.":"Premer para establecer o contrasinal de descifrado.","Select date":"Seleccionar data","Confirm":"Confirmar","Cancel synchronisation":"Cancelar a sincronización","New tags:":"Novas etiquetas:","Type new tags or select from list":"Escriba novas etiquetas ou selecciona unha da listaxe","Joplin website":"Páxina web de Joplin","Login with Dropbox":"Acceder a Dropbox","Master Key %s":"Chave mestra %s","Created: %s":"Creado: %s","Password:":"Contrasinal:","Password cannot be empty":"O contrasinal non pode ficar baleiro","Enable":"Activar","For more information about End-To-End Encryption (E2EE) and advices on how to enable it please check the documentation:":"Para máis información sobre o cifrado End-To-End (E2EE) e consellos sobre como habilitalo, comprobe a documentación:","The notebook could not be saved: %s":"Este caderno non pode ser gardado: %s","Edit notebook":"Editar caderno","Show all":"Amosar todo","Errors only":"Só erros","This note has been modified:":"Esta nota foi modificada:","Save changes":"Gardar os cambios","Discard changes":"Rexeitar os cambios","Unsupported image type: %s":"Tipo de imaxe non soportado: %s","Attach photo":"Inserir foto","Attach any file":"Inserir calquera arquivo","Convert to note":"Converter como nota","Convert to todo":"Converter coma listaxe de tarefas","Hide metadata":"Ocultar os metadatos","Show metadata":"Amosar os metadatos","View on map":"Ver nun mapa","Delete notebook":"Borrar o caderno","Login with OneDrive":"Acceder a OneDrive","Search":"Buscar","Click on the (+) button to create a new note or notebook. Click on the side menu to access your existing notebooks.":"Preme no botón (+) para crear unha nova nota ou caderno. Preme no menú lateral… para acceder aos cadernos existentes.","You currently have no notebook. Create one by clicking on (+) button.":"Non hai ningún caderno. Crea un premendo no botón (+).","Welcome":"Benvida/o"}