Repository: laurent22/joplin
Catalog: CliClient/locales/*.po
Languages: bg_bg, et_ee, hr_hr, ja_jp, ko, no, zh_tw

source: To delete a tag, untag the associated notes.
bg_bg: За да изтриете таг, премахнете го от всички бележки.
et_ee: Sildi kustutamiseks eemaldage märkmed seotud silt.
hr_hr: Da bi mogao obrisati oznaku, skini oznaku s povezanih bilješki.
ja_jp: タグを削除するには、関連するノートからタグを外してください。
ko: 태그를 삭제하려면 먼저 연결된 노트의 태그를 해제해주세요.
no: Hvis du vil slette en kode, fjerne du de tilknyttede notatene.
zh_tw: 要刪除標籤，請取消關聯已被標籤的記事。

source: Please select the note or notebook to be deleted first.
bg_bg: Моля първо изберете бележката или тетрадката, която искате да изтриете.
et_ee: Valige esmalt kustutatav märkus või märkmik.
hr_hr: Odaberi bilješku ili bilježnicu za brisanje.
ja_jp: まず削除するノートかノートブックを選択してください。
ko: 삭제할 노트나 노트북을 먼저 선택해주세요.
no: Vennligst velg notatet eller notatboken som skal slettes først.
zh_tw: 請先選擇要刪除的記事或記事本。

source: Press Ctrl+D or type "exit" to exit the application
bg_bg: Натиснете Ctrl+D или напишете "exit" за да напуснете приложението
et_ee: Rakendusest väljumiseks vajutage Ctrl+D või kirjutage "exit"
hr_hr: Pritisni Ctrl+D ili napiši "exit" za izlazak iz aplikacije
ja_jp: アプリケーションを終了するには、Ctrl+Dまたは"exit"と入力してください
ko: Ctrl+D 키를 누르거나 혹은 “exit"를 입력해서 종료해주세요
no: Trykk Ctrl+D eller skriv "exit" for å forlate programmet
zh_tw: 按 Ctrl+D 或鍵入 "exit" 以退出應用程式

source: More than one item match "%s". Please narrow down your query.
bg_bg: Повече от едно нещо съответства на "%s". Моля рафинирайте търсенето си.
et_ee: "%s" vastab rohkem kui ühele üksusele. Palun kitsendage oma päringut.
hr_hr: Više od jednog rezultata odgovara "%s". Promijeni upit.
ja_jp: 一つ以上のアイテムが"%s"に一致しました。クエリを絞るようにしてください。
ko: "%s"에 대한 하나 이상의 항목이 일치합니다. 검색 범위를 한번 좁혀보세요.
no: Mer en ett valg matcher"%s". Vennligst gjør søket mer spesifikt.
zh_tw: 找到多過一個項目與 "%s" 匹配。請縮窄查詢範圍。

source: No notebook selected.
bg_bg: Няма избрани тетрадки.
et_ee: Ühtegi märkmikku pole valitud.
hr_hr: Nije odabrana bilježnica.
ja_jp: ノートブックが選択されていません。
ko: 선택된 노트북이 없습니다.
no: Ingen notisblokk valgt.
zh_tw: 未選擇記事本。

source: No notebook has been specified.
bg_bg: Няма зададени тетрадки.
et_ee: Ühtegi märkmikku pole määratud.
hr_hr: Nije specificirana bilježnica.
ja_jp: ノートブックが選択されていません。
ko: 특정된 노트북이 없습니다.
no: Ingen Notisblokk har blitt spesifisert.
zh_tw: 未指定記事本。

source: Cancelling background synchronisation... Please wait.
bg_bg: Отменя се синхронизацията течаща на заден план... Моля изчакайте.
et_ee: Tausta sünkroniseerimise tühistamine... Oota.
hr_hr: Prekid sinkronizacije u pozadini... Pričekaj.
ja_jp: バックグラウンド同期を中止中… しばらくお待ちください。
ko: 백그라운드 동기화를 취소하는 중입니다... 잠시만 기다려주세요.
no: Stopper bakgrunns-synkronisering… Vennligst vent.
zh_tw: 正在取消同步...請稍等。

source: No such command: %s
bg_bg: Няма такава команда: %s
et_ee: Sellist käsku pole: %s
hr_hr: Ne postoji naredba: %s
ja_jp: コマンドが違います：%s
ko: 다음 명령어가 없습니다: %s
no: Ingen slik kommando: %s
zh_tw: 沒有該命令: %s

source: The command "%s" is only available in GUI mode
bg_bg: Командата "%s" е приложима само в графичен режим
et_ee: Käsk %s on saadaval ainult graafilises kasutajaliideses
hr_hr: Naredba "%s" postoji samo u inačici s grafičkim sučeljem
ja_jp: コマンド "%s"は、GUIのみで有効です
ko: "%s" 명령어는 그래픽 인터페이스 모드에서만 사용 가능합니다
no: Kommandoen "%s" er bare tilgjengelig i GUI modus
zh_tw: 命令 "%s" 僅在 GUI 模式下可用

source: Cannot change encrypted item
bg_bg: Криптираният обект не може да бъде променен
et_ee: Krüpteeritud üksust ei saa muuta
ja_jp: 暗号化したアイテムは変更できません
ko: 암호화된 항목을 변경할 수 없습니다
no: Kan ikke endre kryptert element
zh_tw: 無法更改已加密項目

source: Missing required argument: %s
bg_bg: Липсващ задължителен параметър: %s
et_ee: Puuduv nõutav argument: %s
hr_hr: Nedostaje obavezni argument: %s
ja_jp: 引数が足りません：%s
ko: 필요한 인자가 없습니다: %s
no: Mangler nødvendig argument: %s
zh_tw: 缺少必需參數: %s

source: Your choice:
bg_bg: Вашият избор:
et_ee: Sinu valik:
hr_hr: Tvoj izbor:
ja_jp: 選択：
ko: 선택한 항목:
no: Ditt valg:
zh_tw: 您的選擇:

source: Invalid answer: %s
bg_bg: Невалиден отговор: %s
et_ee: Sobimatu vastus: %s
hr_hr: Nevažeći odgovor: %s
ja_jp: 無効な入力：%s
ko: 잘못된 답: %s
no: Ugyldig Svar: %s
zh_tw: 無效的答案: %s

source: Attaches the given file to the note.
bg_bg: Прикачва зададения файл към бележката.
et_ee: Manustab antud faili märkmele.
hr_hr: Prilaže datu datoteku bilješci.
ja_jp: 選択したファイルをノートに添付します。
ko: 주어진 파일을 노트에 첨부합니다.
no: Koble den valgte filen til notatet.
zh_tw: 將特定的檔案附加到記事。

source: Cannot find "%s".
bg_bg: Не успях да намеря "%s".
et_ee: Ei leia " %s".
hr_hr: Ne mogu naći "%s".
ja_jp: "%s"は見つかりませんでした。
ko: 다음을 찾을 수 없습니다: “%s”.
no: Finner ikke "%s".
zh_tw: 找不到 "%s"。

source: Displays the given note.
bg_bg: Показва зададената бележка.
et_ee: Kuvab antud märkme.
hr_hr: Prikazuje datu bilješku.
ja_jp: 選択したノートを表示します。
ko: 주어진 노트를 표시합니다.
no: Viser det valgte notat.
zh_tw: 顯示特定的記事。

source: Displays the complete information about note.
bg_bg: Показва пълната информация за бележката.
et_ee: Kuvatakse märkme kohta täielik teave.
hr_hr: Prikazuje potpunu informaciju o bilješci.
ja_jp: ノートに関するすべての情報を表示します。
ko: 노트와 관련된 모든 정보를 표시합니다.
no: Viser den komplette informasjonen om notatet.
zh_tw: 顯示有關記事的完整資訊。

source: Gets or sets a config value. If [value] is not provided, it will show the value of [name]. If neither [name] nor [value] is provided, it will list the current configuration.
bg_bg: Показва или променя конфигурационна стойност. Ако [стойност] не е дадена, ще покаже стойността на [име]. Ако нито [име] нито [стойност] са дадени, изрежда цялата настояща конфигурация.
et_ee: Saab või seab seadistusväärtuse. Kui väärtust [value] ei ole esitatud, näitab see [name] väärtust. Kui ei ole esitatud [name] ega [value], loetatakse praegune konfiguratsioon.
ja_jp: 設定を行います。[value]がない場合は、[name]で示された設定項目の値を表示します。両方とも指定されていない場合は、現在の設定のリストを表示します。
ko: 설정값을 가져오거나 지정합니다. 만약 [value] 가 제공되지 않았다면, [name]의 값을 표시할 것입니다. [name] 과 [value] 모두 제공되지 않았다면, 현재 설정을 표시할 것입니다.
no: Skaffer eller setter en konfig verdi. hvis [value] ikke er tilgjengelig, vil den vise verdien av [name]. hvis ikke noen [name] eller [value] er gitt, vil den vise den gjeldene konfigurasjonen.
zh_tw: 取得或設定一個設置值。如果沒有指明 [value]，則會顯示 [name] 的值。如果 [name] 和 [vallue] 兩者均沒有指明，則會列出當前設置。

source: Also displays unset and hidden config variables.
bg_bg: Показва също и конфигурации, които нямат стойност, или са скрити.
et_ee: Kuvab ka seatud ja peidetud konfiguratsioonimuutujad.
hr_hr: Također prikazuje nepostavljene i skrivene konfiguracijske varijable.
ja_jp: 未設定または非表示の設定項目も表示します。
ko: 또한 설정하지 않았거나 숨겨진 설정 변수를 표시합니다.
no: Viser også ikke satte og skjulte konfigurasjonsvariabler.
zh_tw: 亦顯示未設置和隱藏的設置變數。

source: Duplicates the notes matching <note> to [notebook]. If no notebook is specified the note is duplicated in the current notebook.
bg_bg: Дуплицира бележките съответстващи на <бележка> в [тетрадка]. Ако тетрадка не е зададена, бележките ще бъдат дуплицирани в настоящата тетрадка.
et_ee: Kopeerib märkmed, mis vastavad märkusele <note> ja [notebook]. Kui ühtegi märkmikku pole täpsustatud, dubleeritakse see praeguses märkmikus.
ja_jp: <note>に一致するノートを[notebook]に複製します。[notebook]が指定されていない場合は、現在のノートブックに複製を行います。
ko: <note>와 일치하는 노트를 [notebook]에 복제합니다. 노트북이 특정되지 않았다면 노트는 현재의 노트북에 복제됩니다.
no: Dupliserer notatene som matcher <note> til [notisbok]. Hvis ingen notisbok er spesifisert så blir notatet duplisert til gjeldene notisbok.
zh_tw: 將匹配 <note> 的記事複製到 [notebook]。如果未指定筆記本，則預設複製到當前記事本中。

source: Marks a to-do as done.
bg_bg: Маркира задача като изпълнена.
et_ee: Märgib, et ülesannete loetelu on tehtud .
hr_hr: Označava zadatak završenim.
ja_jp: ToDoを完了としてマークします。
ko: '할 일' 항목을 완료로 표시합니다.
no: Marker ett gjøremål som ferdig.
zh_tw: 標記待辦事項為完成。

source: Note is not a to-do: "%s"
bg_bg: Бележката не е задача: "%s"
et_ee: Märkus ei ole ülesannete loetelu: %s
hr_hr: Bilješka nije zadatak: "%s"
ja_jp: ノートはToDoリストではありません："%s"
ko: 노트는 '할 일' 항목이 아닙니다: "%s"
no: Notat er ikke ett gjøremål: "%s"
zh_tw: 記事不等於待辨事項: "%s"

source: Manages E2EE configuration. Commands are `enable`, `disable`, `decrypt`, `status`, `decrypt-file` and `target-status`.
bg_bg: Управлява E2EE конфигурацията. Командите са `enable`, `disable`, `decrypt`, `status`, `decrypt-file` и `target-status`.
et_ee: Haldab E2EE konfigureerimist. Käsud on `enable`, `disable`, `decrypt`, `status`, `decrypt-file` and `target-status`.
ja_jp: エンドツーエンド暗号化(E2EE)の設定コマンドです。<command>には `enable`, `disable`, `decrypt`, `status`, `target-status` があります。
ko: E2EE(종단간 암호화) 설정을 관리합니다. `enable`, `disable`, `decrypt`, `status`, `target-status`와 같은 명령들이 있습니다.
zh_tw: 管理 E2EE 設定。指令為 `enable`，`disable`，`decrypt`，`status` 和 `target-status`。

source: Enter master password:
bg_bg: Въведете главната парола:
et_ee: Sisestage põhiparool:
ja_jp: マスターパスワードを入力してください:
ko: 마스터 키를 넣어주세요:
no: Skriv inn master passordet:
zh_tw: 輸入主密碼:

source: Operation cancelled
bg_bg: Действието бе отменено
et_ee: Toiming tühistati
ja_jp: 操作をキャンセルしました
ko: 작업이 중지되었습니다
no: Operasjon Stoppet
zh_tw: 操作已取消

source: Starting decryption... Please wait as it may take several minutes depending on how much there is to decrypt.
bg_bg: Започвам да декриптирам... Моля изчакайте, защото това може да отнеме няколко минути, в зависимост от колко има за декриптиране.
et_ee: Dekrüpteerimise käivitamine... Palun oodake. See võib võtta mitu minutit sõltuvalt sellest, kui palju on dekrüpteerida.
ja_jp: 復号を開始しました... どのぐらいの数を復号するかによりますが、数分かかりますのでお待ちください。
ko: 복호화를 시작합니다... 복호화 양에 따라서 몇 분 정도 걸릴수 있으니 잠시 기다러주세요.
no: Dekryptering startet... Vennligst vent da det kan ta mange minutter avhengig av mengden som skal dekrypteres.
zh_tw: 正在開始解密...請稍候。這可能需要幾分鐘，取決於解密的程度。

source: Decrypted items: %d
ja_jp: 復号済み（非暗号化）アイテム: %d

source: Skipped items: %d (use --retry-failed-items to retry decrypting them)
ja_jp: スキップされたアイテム: %d (再度復号化を試みるには--retry-failed-itemsオプションを使用してください)

source: Completed decryption.
bg_bg: Завърших декриптирането.
et_ee: Dekrüpteerimine on lõpetatud.
ja_jp: 復号が完了しました。
ko: 복호화가 완료되었습니다.
no: Dekryptering Ferdig.
zh_tw: 解密完成。

source: Confirm password:
et_ee: Kinnitage parool:
ja_jp: パスワード(確認用):
ko: 비밀번호 확인:
zh_tw: 輸入確認密碼:

source: Passwords do not match!
et_ee: Paroolid ei kattu!
ja_jp: パスワードが一致しません!
ko: 비밀번호가 맞지 않습니다!
zh_tw: 密碼不相符!

source: Enabled
bg_bg: Включено
et_ee: Lubatud
ja_jp: 有効
ko: 사용함
no: Aktivert
zh_tw: 已啟用

source: Disabled
bg_bg: Изключено
et_ee: Keelatud
hr_hr: Onemogućeno
ja_jp: 無効
ko: 사용하지 않음
no: Deaktivitert
zh_tw: 已停用

source: Encryption is: %s
bg_bg: Криптирането е: %s
et_ee: Krüpteerimine on: %s
ja_jp: 暗号化: %s
ko: 암호화: %s
no: Kryptering er: %s
zh_tw: 加密: %s

source: Edit note.
bg_bg: Редактиране на бележка.
et_ee: Redigeeri märkust.
hr_hr: Uredi bilješku.
ja_jp: ノートを編集する。
ko: 노트를 편집합니다.
no: Rediger notat.
zh_tw: 編輯記事。

source: No text editor is defined. Please set it using `config editor <editor-path>`
bg_bg: Няма зададен текстови редактор. Моля задайте го с командата: `config editor <път-до-редактора>`
et_ee: Tekstiredaktorit pole määratletud. Seadistage see kasutades konfiguratsiooniredaktorit <editor-path>
ja_jp: テキストエディターが定義されていません。`config editor <editor-path>`で設定を行ってください
ko: 텍스트 편집기가 지정되지 않았습니다. `config editor <editor-path>` 명령어로 지정해주세요
no: Inger teksteditor er valgt.Velg en ved å bruke `config editor <editor-path>`
zh_tw: 未設置文字編輯器。請用 `config editor <editor-path>` 去設置

source: No active notebook.
bg_bg: Няма активна тетрадка.
et_ee: Aktiivset märkmikku pole.
hr_hr: Nema aktivne bilježnice.
ja_jp: 有効なノートブックがありません。
ko: 활성화된 노트북이 없습니다.
no: Ingen aktiv notisblokk.
zh_tw: 無使用中的記事本。

source: Note does not exist: "%s". Create it?
bg_bg: Бележката не съществува:"%s". Да я създам ли?
et_ee: Märget pole olemas: "%s". Kas luua?
hr_hr: Bilješka ne postoji: "%s". Napravi je?
ja_jp: "%s"というノートはありません。作成しますか？
ko: "%s" 노트가 존재하지 않습니다. 새로 만들까요?
no: Notat eksisterer ikke: "%s". Lage det?
zh_tw: 記事不存在: "%s"。要建立嗎？

source: Exits the application.
bg_bg: Напуска приложението.
et_ee: Väljub rakendusest.
hr_hr: Izlaz iz aplikacije.
ja_jp: アプリケーションの終了。
ko: 애플리케이션을 종료합니다.
no: Forlat programmet.
zh_tw: 離開本程式。

source: Exports Joplin data to the given path. By default, it will export the complete database including notebooks, notes, tags and resources.
bg_bg: Експортира данните от Joplin в зададения път. По подразбиране ще експортира пълната база данни, включително тетрадки, бележки, тагове и ресурси.
et_ee: Ekspordib Joplini andmed antud teele. Vaikimisi ekspordime täieliku andmebaasi, sealhulgas märkmikud, märkmed, sildid ja ressursid.
ja_jp: Joplinのデータを選択されたパスにエクスポートします。既定ではノートブック・ノート・タグ・添付データを含むすべてのデータベースを出力します。
ko: Joplin의 데이터를 주어진 경로로 내보냅니다. 기본적으로 노트북, 노트, 태그, 기타 자원을 포함한 완전한 데이터베이스를 내보내게 됩니다.
no: Eksporterer Joplin data til den valgte sti. Standard er eksport av den komplette database inkludert notisbøker notater, merker og ressurser.
zh_tw: 將 Joplin 資料匯出到特定路徑。程式將預設匯出完整的資料庫，包括記事本、記事、標籤以及資源。

source: Destination format: %s
bg_bg: Целеви формат: %s
et_ee: Sihtkoha Formaat: %s
ja_jp: 場所の形式: %s
ko: 목표 포맷: %s
no: Målformat: %s
zh_tw: 目標格式: %s

source: Exports only the given note.
bg_bg: Експортира само зададената бележка.
et_ee: Ekspordib ainult antud märkuse.
hr_hr: Izvozi samo datu bilješku.
ja_jp: 選択されたノートのみを出力する。
ko: 특정 노트만을 내보냅니다.
no: Eksporter bare det valgte notat.
zh_tw: 僅匯出特定的記事。

source: Exports only the given notebook.
bg_bg: Експортира само зададената тетрадка.
et_ee: Ekspordib ainult antud märkmiku.
hr_hr: Izvozi samo datu bilježnicu.
ja_jp: 選択されたノートブックのみを出力する。
ko: 특정 노트북만을 내보냅니다.
no: Eksporter bare den valgte notisbok.
zh_tw: 僅匯出指定的記事本。

source: Displays a geolocation URL for the note.
bg_bg: Показва URL на геолокацията на бележката.
et_ee: Kuvatakse märkme geograafilise asukoha URL.
hr_hr: Prikazuje geolokacijski URL bilješke.
ja_jp: ノートの位置情報URLを表示する。
ko: 노트 위치 URL을 표시합니다.
no: Viser den komplettestedsinformasjonen om notatet.
zh_tw: 顯示記事的地理位置定位網址。

source: Displays usage information.
bg_bg: Показва информация за употребата.
et_ee: Kuvab kasutusteabe.
hr_hr: Prikazuje informacije o korištenju.
ja_jp: 使い方を表示する。
ko: 얼마나 썼는지 표시합니다.
no: Vis bruksinformasjon.
zh_tw: 顯示使用資訊。

source: For information on how to customise the shortcuts please visit %s
bg_bg: За информация как да промените кратките команди, моля посетете %s
et_ee: Teavet selle kohta, kuidas kohandada otseteed Palun külastage %s
ja_jp: ショートカットのカスタマイズ方法は %s をご覧ください
ko: 바로가기를 편집하는 것은 여기서 찾아보실 수 있습니다: %s
no: For informasjon om tilpassing av snarveier, vennligst besøk %s
zh_tw: 有關如何自訂快捷鍵，請訪問 %s

source: Shortcuts are not available in CLI mode.
bg_bg: Кратките команди са приложими само в режим на команден ред.
et_ee: Otseteed pole CLI režiimis saadaval.
hr_hr: Prečaci nisu podržani u naredbenom retku.
ja_jp: CLIモードではショートカットは使用できません。
ko: 바로가기는 명령줄 인터페이스 모드에서는 사용할 수 없습니다.
no: Snarveier er ikke tilgjengelig i CLI modus.
zh_tw: 在 CLI 模式下無法使用快捷鍵。

source: Type `help [command]` for more information about a command; or type `help all` for the complete usage information.
bg_bg: Въведете `help [команда]` за повече информация относно командата, или въведете `help all` за пълната информация за ползването на командния ред.
et_ee: Käsu kohta lisateabe saamiseks tippige käsk `help [command]`; või tippige täieliku kasutamise teabe saamiseks `help all`.
hr_hr: Upiši `help [naredba]` za više informacija o naredbi ili `help all` za sve informacije o korištenju.
ja_jp: コマンドのさらなる情報は、`help [command]`で見ることができます；または、`help all`ですべての使用方法の情報を表示できます。
ko: 명령어에 관한 정보는 `help [command]`를 입력하시면 찾으실 수 있습니다. 'help all'을 입력하시면 완전한 명령어 용법에 대한 정보를 보실 수 있습니다.
no: Skriv inn hjelp [kommando] for å få mer informasjon om en kommando. eller skriv inn "Help all" for fullstendig bruksinformasjon.
zh_tw: 輸入 `help [command]` 查看關於命令的更多資訊; 或者輸入 `help all` 獲取完整的使用說明。

source: The possible commands are:
bg_bg: Възможните команди са:
et_ee: Võimalikud käsud on:
hr_hr: Moguće naredbe su:
ja_jp: 有効なコマンドは：
ko: 가능한 명령어는 다음과 같습니다:
no: De mulige kommandoene er:
zh_tw: 可能的命令是：

source: In any command, a note or notebook can be referred to by title or ID, or using the shortcuts `$n` or `$b` for, respectively, the currently selected note or notebook. `$c` can be used to refer to the currently selected item.
bg_bg: Във всяка команда може да реферирате бележка или тетрадка по заглавие или по идентификатор, или използвайки някоя от кратките команди `$n` и `$b`, представляващи съответно настоящата бележка и настоящата тетрадка. `$c` може да се ползва за рефериране на избрания обект.
et_ee: Mis tahes käsu, Märkus või märkmiku saab viidatud pealkirja või ID või kasutades otseteed `$n` või `$b` vastavalt praegu valitud Märkus või märkmiku. `$c` saab kasutada praegu valitud üksusele viitamiseks.
ja_jp: すべてのコマンドで、ノートまたはノートブックは、題名またはID、または選択中の物はそれぞれショートカット`$n`または`$b`で指定できます。`$c`で選択中のアイテムを参照できます。
ko: 어느 명령어에서든, 노트 또는 노트북에서 제목이나 ID를 통해 참조할 수 있습니다. 현재 선택된 노트 또는 노트북의 경우 `$n` 이나 `$b`같은 바로가기로, 현재 선택된 항목의 경우 `$c`로 참조할 수 있습니다.
no: I alle kommandoer kan et notat eller en notatblokk refereres til etter tittel eller ID, eller ved hjelp av snarveiene "$n" eller "$b" for gjeldende valgte notat eller notatblokk. "$c" kan brukes til å referere til elementet som er merket.
zh_tw: 在任何一個命令中，可以通過標題或 ID 去引用記事或記事本，或使用快捷鍵 `$n` or `$b` 分別選定記事或記事本的。您亦可以用 `$ c` 來引用當前選擇的項目。

source: To move from one pane to another, press Tab or Shift+Tab.
bg_bg: За да се преместите от един панел в друг, настинете Tab или Shift+Tab.
et_ee: Ühest paanist teise liikumiseks vajutage Tab või Shift + Tab.
hr_hr: Za prijelaz iz jednog okna u drugo, pritisni Tab ili Shift+Tab.
ja_jp: ペイン間を移動するには、TabかShift+Tabを押してください。
ko: 한 패널에서 다른 패널로 옮기려면 Tab키 또는 Shift+Tab 키를 누르세요.
no: Hvis du vil flytte fra én rute til en annen, trykker du TAB eller SKIFT + TAB.
zh_tw: 要從一個窗格移動到另一個窗格，請按 Tab 或 Shift+Tab。

source: Use the arrows and page up/down to scroll the lists and text areas (including this console).
bg_bg: Използвайте стрелките и page up/down to за да прелистите списъци и текстови полета (включително тази конзола).
et_ee: Loendite ja tekstialade (sh selle konsooli) kerimiseks kasutage nooli ja lehe üles/alla klahve.
ja_jp: リストや入力エリアの移動には矢印キーまたはPage Up/Downを使用します。
ko: 화살표 키와 Page Up/Down 키를 눌러 목록이나 텍스트 영역을 스크롤 하세요 (현재 콘솔 포함).
no: Bruk pilene og siden opp/ned for å rulle lister og tekstområder (inkludert denne konsollen).
zh_tw: 使用方向鍵和上/下頁鍵去捲動清單和文本區域 (包括此主控台)。

source: To maximise/minimise the console, press "tc".
bg_bg: За да максимизирате или минимизирате конзолата, натиснете "tc".
et_ee: Konsooli maksimeerimiseks/minimeerimiseks vajutage "tc".
ja_jp: コンソールの最大化・最小化には"tc"と入力してください。
ko: 콘솔을 최대화/최소화 하려면 "tc"를 눌러주세요.
no: For å maksimere/minimere konsollen, trykk "TC".
zh_tw: 要最大化/最小化主控台，請按 "tc"。

source: To enter command line mode, press ":"
bg_bg: За да влезете в режим на команден ред, натиснете ":"
et_ee: Käsurea režiimi sisestamiseks vajutage ":"
hr_hr: Za ulaz u naredbeni redak, pritisni ":"
ja_jp: コマンドラインモードに入るには、":"を入力してください
ko: 명령줄 모드로 진입하시려면 ":"를 눌러주세요.
no: Hvis du vil åpne Kommandolinjemodus, trykker du på ":"
zh_tw: 要進入命令行模式，請按 ":"

source: To exit command line mode, press ESCAPE
bg_bg: За да излезете от режим на команден ред, натисне ESCAPE
et_ee: Käsurea režiimist väljumiseks vajutage ESCAPE
hr_hr: Za izlaz iz naredbenog retka, pritisni Esc
ja_jp: コマンドラインモードを終了するには、ESCキーを押してください
ko: 명령줄 모드를 종료하시려면 ESC를 눌러주세요
no: Hvis du vil avslutte Kommandolinjemodus, trykker du ESC
zh_tw: 要退出命令行模式，請按 ESC 鍵

source: For the list of keyboard shortcuts and config options, type `help keymap`
bg_bg: За списък от клавиатурните команди и конфигурации, въведете `help keymap`
et_ee: 73/5000 Klaviatuuri otseteede ja konfiguratsioonivõimaluste loendi jaoks tippige "help keymap"
ja_jp: キーボードショートカットと設定オプションを表示するには、`help shortcuts`と入力してください
ko: 키보드 단축키 및 설정 옵션을 변경하려면 `help keymap`을 입력해주세요
no: For listen over hurtigtaster og konfigurasjonsalternativer skriver du Help keymap
zh_tw: 請輸入`help keymap` 查看有關鍵盤快捷鍵和設置選項

source: Imports data into Joplin.
bg_bg: Импортира данни в Joplin.
et_ee: Impordib andmed Joplini.
ja_jp: Joplinにデータをインポートします。
ko: 데이터를 Joplin으로 가져옵니다.
no: Importer data til Joplin.
zh_tw: 匯入資料到 Joplin。

source: Source format: %s
bg_bg: Формат на източника: %s
et_ee: Allika Formaat: %s
ja_jp: ソースフォーマット: %s
ko: 원본 포맷: %s
no: Kilde Format: %s
zh_tw: 來源格式: %s

source: Do not ask for confirmation.
bg_bg: Не питай за потвърждение.
et_ee: Ära küsi kinnitust.
hr_hr: Ne pitaj za potvrdu.
ja_jp: 確認を行ないません。
ko: 더 이상 확인을 묻지 않습니다.
no: Ikke spør om bekreftelse.
zh_tw: 不要要求確認。

source: Found: %d.
bg_bg: Намерени: %d.
et_ee: Leitud: %d.
hr_hr: Nađeno: %d.
ja_jp: 総数: %d.
ko: 발견됨: %d.
no: Funnet: %d.
zh_tw: 找到: %d。

source: Created: %d.
bg_bg: Създадени: %d.
et_ee: Loodud: %d.
hr_hr: Stvoreno: %d.
ja_jp: 新規作成: %d.
ko: 생성됨: %d.
no: Laget: %d.
zh_tw: 已建立: %d。

source: Updated: %d.
bg_bg: Обновени: %d.
et_ee: Värskendatud: %d.
hr_hr: Ažurirano: %d.
ja_jp: アップデート: %d.
ko: 업데이트됨: %d.
no: Oppdatert: %d.
zh_tw: 已更新: %d。

source: Skipped: %d.
bg_bg: Пропуснати: %d.
et_ee: Vahele jäetud: %d.
hr_hr: Preskočeno: %d.
ja_jp: スキップ: %d.
ko: 넘겨짐: %d.
no: Hoppet over: %d.
zh_tw: 已略過: %d。

source: Resources: %d.
bg_bg: Ресурси: %d.
et_ee: Ressursid: %d.
hr_hr: Resursi: %d.
ja_jp: リソース: %d.
ko: 리소스: %d.
no: Ressurser: %d.
zh_tw: 資源: %d。

source: Tagged: %d.
bg_bg: Тагнати: %d.
et_ee: Sildistatud: %d.
hr_hr: Označeno: %d.
ja_jp: タグ付き: %d.
ko: 태그됨: %d.
no: Merket: %d.
zh_tw: 已標籤: %d。

source: Importing notes...
bg_bg: Импортирам на бележки...
et_ee: Märkmete importimine...
hr_hr: Uvozim bilješke...
ja_jp: ノートのインポート中...
ko: 노트를 가져오는 중...
no: Importer notater...
zh_tw: 正在匯入記事...

source: The notes have been imported: %s
bg_bg: Бележките бяха импортирани: %s
et_ee: Märkmed on imporditud: %s
hr_hr: Bilješke su uvezene: %s
ja_jp: ノートはインポートされました：%s
ko: 노트를 가져왔습니다: %s
no: Notatene har blitt importert: %s
zh_tw: 已匯入記事: %s

source: Displays the notes in the current notebook. Use `ls /` to display the list of notebooks.
bg_bg: Показва бележките в настоящата тетрадка. Използвайте `ls /` за да покажете списъка от тетрадки.
et_ee: Kuvab märkmed praeguses märkmikus. Kasutage märkmike loendi kuvamiseks ' ls /'.
hr_hr: Prikazuje bilješke u trenutnoj bilježnici. Upiši `ls /` za prikaz liste bilježnica.
ja_jp: 現在のノートブック中のノートを表示します。ノートブックのリストを表示するには、`ls /`と入力してください。
ko: 현재 노트북에 있는 노트를 표시합니다. `ls /`로 노트북의 목록을 확인하실 수 있습니다.
no: Viser notatene i gjeldende notatblokk. Bruk "ls/" for å vise listen over notatblokker.
zh_tw: 顯示當前記事本中的記事。使用 "ls/" 顯示記事本的清單。

source: Displays only the first top <num> notes.
bg_bg: Показва първите <брой> бележки.
et_ee: Kuvab ainult esimesed <num> märkmed.
hr_hr: Prikaži samo prvih <num> bilješki.
ja_jp: 上位 <num>件のノートを表示します。
ko: 맨 처음 <num> 노트만 표시합니다.
no: Viser bare de første <num> notatene.
zh_tw: 僅顯示頭 <num> 則記事。

source: Sorts the item by <field> (eg. title, updated_time, created_time).
bg_bg: Сортира обектите по <поле>. Напр. title (заглавие), updated_time (последна промяна), created_time (създадена).
et_ee: Sordib üksuse järgi <field> (nt pealkiri, uuendatud_aeg, loodud_aeg).
ja_jp: アイテムを<field>で並び替え (例： title, updated_time, created_time).
ko: 항목을 <field>별로 정렬합니다 (예시: title, updated_time, created_time).
no: Sorter etter <field> (eg. title, updated_time, created_time).
zh_tw: 按 <field> 對項目進行排序 (例如: 標題、更新時間、建立時間等等)。

source: Reverses the sorting order.
bg_bg: Обръща реда на сортиране.
et_ee: Pöörab sorteerimis järjestuse ümber.
hr_hr: Mijenja redoslijed.
ja_jp: 逆順に並び替えます。
ko: 정렬 순서를 바꿉니다.
no: Snu sorteringen.
zh_tw: 顛倒排序順序。
