Repository: laurent22/joplin
Catalog: CliClient/locales/*.po
Languages: bg_bg, et_ee, hr_hr, ja_jp, ko, no, zh_tw

source: Delete attachment "%s"?
ja_jp: 添付ファイル "%s" を削除しますか？

source: This is an advanced tool to show the attachments that are linked to your notes. Please be careful when deleting one of them as they cannot be restored afterwards.
ja_jp: ここではノートに添付されているファイルの一覧を見ることができます。添付ファイルの削除も可能ですが、削除後の復元はできませんのでご注意ください。

source: Please wait...
ja_jp: お待ちください...
zh_tw: 請稍候...

source: No resources!
ja_jp: リソースがありません!
ko: 리소스가 없습니다.
zh_tw: 沒有資源!

source: Warning: not all resources shown for performance reasons (limit: %s).
ja_jp: 注意: 性能上の理由により、リソースは最大 %s 件までしか表示されません。
ko: 경고 : 성능상의 문제로 모든 리소스를 표시하지 않습니다.(제한 : %s)
zh_tw: 警告:出於效能原因，將不會顯示所有資源(限制: %s)。

source: OneDrive Login
bg_bg: Вписване в OneDrive
et_ee: OneDrive-i sisselogimine
ja_jp: OneDriveログイン
ko: OneDrive 로그인
no: Innlogging med OneDrive
zh_tw: OneDrive 登入

source: Dropbox Login
bg_bg: Вписване в Dropbox
et_ee: Dropbox-i sisselogimine
ja_jp: Dropboxログイン
ko: Dropbox 로그인
no: Innlogging med Dropbox
zh_tw: Dropbox 登入

source: Note attachments
ja_jp: 添付ファイル一覧

source: Synchronising...
et_ee: Sünkroonimine...
ja_jp: 同期中...
ko: 동기화 중...
zh_tw: 同步中...

source: Generating link...
et_ee: Lingi loomine...
ja_jp: リンクを生成中...
ko: 링크를 만드는 중...
zh_tw: 建立連結...

source: Link has been copied to clipboard!
et_ee: Link on kopeeritud lõikelauale!
ja_jp: リンクをクリップボードにコピーしました！
ko: 링크가 클립보드로 복사되었습니다!
zh_tw: 連結已被複製到剪貼簿!

source: Note: When a note is shared, it will no longer be encrypted on the server.
ja_jp: 注意: ノートを共有すると、該当ノートはサーバー上で暗号化されなくなります。
ko: 참고: 공유된 노트는 서버에서 암호화될 수 없습니다.
zh_tw: 注意：當筆記被分享時，他將不會在伺服器上被加密。

source: Share Notes
et_ee: Märkmete ühiskasutus
ja_jp: ノートを共有
ko: 공유된 노트들
zh_tw: 分享記事

source: Copy Shareable Link
et_ee: Kopeeri jagatav link
ja_jp: 共有可能なリンクをコピー
ko: 공유 링크 복사
zh_tw: 複製分享連結

source: Remove
et_ee: Eemalda
ja_jp: 削除
ko: 삭제
zh_tw: 移除

source: Delete notebook "%s"? All notes and sub-notebooks within this notebook will also be deleted.
bg_bg: Да изтрия ли тетрадка "%s"? Всички бележки и под-тетрадки също ще бъдат изтрити.
et_ee: Kas soovite märkmiku "%s"? Kustutatakse ka kõik selle märkmiku märkmed ja alammärkmikud.
ja_jp: ノートブック "%s" を削除しますか？ このノートブックにあるノートとサブノートはすべて消えてしまいます。
ko: “%s” 노트북을 삭제할까요? 이 노트북 안에 있는 모든 노트와 더불어 하위 노트북들도 함께 삭제됩니다.
zh_tw: 確定刪除記事本 "%s"? 此記事本中的所有記事和子記事本也將被刪除。

source: Remove tag "%s" from all notes?
bg_bg: Да премахна ли таг "%s" от всички бележки?
et_ee: Kas eemaldada silt "%s" kõigist märkmetest?
ja_jp: すべてのノートからタグ "%s" を削除しますか？
ko: 모든 노트에서 “%s” 태그를 제거할까요?
zh_tw: 是否從所有記事中刪除此標籤 "%s"？

source: Remove this search from the sidebar?
bg_bg: Да премахна ли това търсене от страничния панел?
et_ee: Kas soovite selle otsingu külgribalt eemaldada?
hr_hr: Makni ovu pretragu iz izbornika?
ja_jp: サイドバーからこの検索を削除しますか？
ko: 사이드바에서 이 검색 항목을 제거할까요?
no: Fjerne dette søket fra sidepanelet?
zh_tw: 是否從側邊欄中刪除此搜索？

source: Rename
bg_bg: Преименувай
et_ee: Nimeta ümber
hr_hr: Preimenuj
ja_jp: 名前の変更
ko: 이름 바꾸기
no: Gi nytt navn
zh_tw: 重新命名

source: All notes
et_ee: Kõik märkmed
ja_jp: すべてのノート
ko: 모든 노트
zh_tw: 全部記事

source: Notebooks
bg_bg: Тетрадки
et_ee: Sülearvutid
hr_hr: Bilježnice
ja_jp: ノートブック
ko: 노트북
no: Notisbøker
zh_tw: 記事本

source: Decrypting items: %d/%d
bg_bg: Декриптиране на обекти: %d/%d
et_ee: Üksuste dekrüpteerimine: %d/%d
ja_jp: 復号中のアイテム: %d/%d
ko: 복호화 항목: %d/%d
zh_tw: 正在解密項目: %d/%d 項

source: Fetching resources: %d/%d
bg_bg: Взимане на ресурси: %d/%d
et_ee: Ressursside toomine: %d/%d
ja_jp: 取得中のリソース: %d/%d
ko: 리소스 가져오는 중: %d/%d
zh_tw: 擷取資源檔案: %d/%d

source: Please select where the sync status should be exported to
bg_bg: Моля изберете къде да бъде експортиран статуса на синхронизацията
et_ee: Palun valige, kus sünkroonimise olekut tuleks eksportida
hr_hr: Odaberi lokaciju za izvoz statusa sinkronizacije
ja_jp: 同期状況の出力先を選択してください
ko: 동기화 상태를 내보낼 대상을 선택하세요
no: Velg hvor synkroniseringsstatusen skal eksporteres til
zh_tw: 請選擇將同步狀態導出到的位置

source: Retry All
ja_jp: すべて再試行
zh_tw: 全部重試

source: Retry
bg_bg: Нов опит
et_ee: Uuesti
ja_jp: 再実行
ko: 재시도
zh_tw: 重試

source: Add or remove tags
bg_bg: Добавяне и махане на тагове
et_ee: Lisa või eemalda sildid
hr_hr: Dodaj ili makni oznake
ja_jp: タグの追加と削除
ko: 태그 추가 및 제거
no: Legg til eller fjern tag
zh_tw: 新增或移除標籤

source: Move to notebook
ja_jp: ノートブックへ移動
zh_tw: 移動至記事本

source: Duplicate
bg_bg: Дуплицирай
et_ee: Paljunda
ja_jp: 複製
ko: 복제
zh_tw: 新增複本

source: %s - Copy
bg_bg: %s - Копие
et_ee: %s - Kopeeri
ja_jp: %s - コピー
ko: %s - 복사
zh_tw: %s - 複本

source: Stop external editing
et_ee: Peata väline redigeerimine
ja_jp: 外部エディターでの編集を終了
ko: 외부 편집을 그만 두시려면 클릭하세요
zh_tw: 停止外部編輯

source: Switch between note and to-do type
bg_bg: Конвертирай между бележка и задача
hr_hr: Zamijeni bilješku i zadatak
ja_jp: ノートとToDoを切り替え
ko: '노트' 또는 '할 일' 형식으로 전환합니다
no: Bytt mellom notat og gjøremål
zh_tw: 切換到記事 / 待辦事項

source: Switch to note type
bg_bg: Конвертирай към бележка
et_ee: Märkme tüübi aktiveerimine
ja_jp: ノートに切り替え
ko: '노트' 형식으로 전환합니다
zh_tw: 切換為筆記

source: Switch to to-do type
bg_bg: Конвертирай към задача
ja_jp: ToDoに切り替え
ko: '할 일' 형식으로 전환합니다
zh_tw: 切換為待辦事項

source: Copy Markdown link
bg_bg: Копирай Markdown линк
et_ee: Kopeeri Markdown link
ja_jp: Markdownのリンクをコピー
ko: 마크다운 링크 복사
no: Kopier Link
zh_tw: 複製 Markdown 連結

source: Share note...
et_ee: Jaga märkust...
ja_jp: ノートを共有...
ko: 노트 공유...
zh_tw: 分享筆記...

source: Delete note "%s"?
bg_bg: Да изтрия ли бележка "%s"?
et_ee: Kas kustutada märge "%s"?
ja_jp: ノート "%s" を削除しますか？
ko: “%s” 노트를 삭제할까요?
zh_tw: 刪除此記事 "%s"?

source: Delete these %d notes?
bg_bg: Да изтрия ли тези %d бележки?
et_ee: Kas kustutada %d märkmed?
ja_jp: ノート "%d" を削除しますか？
ko: %d 개의 노트들을 삭제할까요?
zh_tw: 刪除這些記事 %d ？

source: Error opening note in editor: %s
bg_bg: Грешка при отварянето на бележката в редактор: %s
et_ee: Tõrge märkme avamisel redaktoris: %s
ja_jp: 次のエディターで開く際にエラー: %s
ko: 편집기에서 노트를 열 수 없는 오류가 발생하였습니다: %s
no: Feil ved åpning av notat i editor: %s
zh_tw: 在編輯器中開啟記事時出錯: %s

source: Type a note title or part of its content to jump to it. Or type # followed by a tag name, or @ followed by a notebook name.
ja_jp: 題名や本文の一部を入力してノートを検索し、そのノートに移動できます。また、「#タグ名」で該当タグ付きノートの一覧に、「@ノートブック名」で該当ノートブックに移動できます。

source: Usage: %s
bg_bg: Употреба: %s
et_ee: Kasutus: %s
hr_hr: Korištenje: %s
ja_jp: 使用方法: %s
ko: 사용량: %s
no: Bruk: %s
zh_tw: 使用資訊: %s

source: Unknown flag: %s
bg_bg: Неизвестен флаг: %s
et_ee: Tundmatu lipp: %s
hr_hr: Nepoznata zastavica: %s
ja_jp: 不明なフラグ: %s
ko: 알 수 없는 플래그: %s
no: Ukjent flagg: %s
zh_tw: 未知的標誌: %s

source: Could not connect to the Joplin Nextcloud app. Please check the configuration in the Synchronisation config screen. Full error was: %s
ja_jp: Joplin Nextcloudアプリに接続できませんでした。同期設定を確認してください。発生したエラーの内容は次のとおりです: %s
ko: Joplin Nextcloud 애플리케이션에 연결할 수 없습니다. 동기화 설정 화면에서 설정을 확인해주세요. 전체 오류 메시지: %s
zh_tw: 無法連接到Joplin Nextcloud APP。 請在檢查同步設定畫面中的設定項目。完整錯誤訊息為: %s

source: File system
bg_bg: Файловата система
et_ee: Failisüsteem
hr_hr: Datotečni sustav
ja_jp: ファイルシステム
ko: 파일 시스템
no: Fil system
zh_tw: 檔案系統

source: OneDrive Dev (For testing only)
bg_bg: OneDrive Dev (само за тестови цели)
et_ee: OneDrive dev (ainult testimiseks)
hr_hr: OneDrive Dev (Samo za testiranje)
ja_jp: OneDrive Dev (テスト用途のみ)
ko: OneDrive Dev (실험 전용)
no: OneDrive Dev (Bare for testing)
zh_tw: OneDrive Dev (僅測試使用)

source: Unknown log level: %s
bg_bg: Неизвестно ниво на логване: %s
hr_hr: Nepoznata razina logiranja: %s
ja_jp: 不明なログレベル: %s
ko: 알 수 없는 로그 레벨: %s
no: Ukjent Logg nivå: %s
zh_tw: 未知的日誌級別: %s

source: Unknown level ID: %s
bg_bg: Неизвестен идентификатор на ниво: %s
et_ee: Tundmatu taseme ID: %s
hr_hr: Nepoznat ID razine: %s
ja_jp: 不明なレベルID: %s
ko: 알 수 없는 레벨 ID: %s
no: Ukjent nivå-ID: %s
zh_tw: 未知的級別 ID: %s

source: The application has been authorised - you may now close this browser tab.
bg_bg: Приложението бе оторизирано - може да затворите таба в браузъра.
hr_hr: Aplikacija je autorizirana - smiješ zatvoriti karticu preglednika.
ja_jp: アプリケーションは認証されました - ブラウザを閉じてもかまいません。
ko: 애플리케이션이 허가되었습니다 - 브라우저 탭을 닫으셔도 됩니다.
no: Søknaden er autorisert-du kan nå lukke denne nettleseren kategorien.
zh_tw: 應用程式已取得權限 - 您現在可以關閉此瀏覽器分頁。

source: The application has been successfully authorised.
bg_bg: Приложението бе успешно оторизирано.
hr_hr: Aplikacija je uspješno autorizirana.
ja_jp: アプリケーションは問題なく認証されました。
ko: 애플리케이션이 성공적으로 허가되었습니다.
no: Applikasjonen har blitt godkjent.
zh_tw: 應用程式已成功取得權限。

source: Please open the following URL in your browser to authenticate the application. The application will create a directory in "Apps/Joplin" and will only read and write files in this directory. It will have no access to any files outside this directory nor to any other personal data. No data will be shared with any third party.
bg_bg: Моля отворете следния адрес в браузър и оторизирайте приложението. Приложението ще създаде директория "Apps/Joplin" и ще чете и пише файлове в тази директория. Приложението няма да има достъп до файлове извън тази директория, нито до друга лична информация. Никакви данни няма да бъдат споделени с трети страни.
hr_hr: Otvori sljedeći URL u pregledniku da bi ovjerio aplikaciju. Aplikacija će stvoriti direktorij u "Apps/Joplin" i koristiti će samo taj direktorij za čitanje i pisanje. Aplikacija neće imati pristup osobnim podacima niti ičemu izvan tog direktorija. Nijedan se podatak neće dijeliti s trećom stranom.
ja_jp: このアプリケーションを認証するためには下記のURLをブラウザで開いてください。アプリケーションは"Apps/Joplin"フォルダを作成し、その中のファイルのみを読み書きします。あなたの個人的なファイルや、ディレクトリ外のファイルにはアクセスしません。第三者にデータが共有されることもありません。
ko: 다음의 URL을 브라우저에서 열어 애플리케이션을 허가해주세요. 애플리케이션은 "Apps/Joplin" 경로에 폴더를 만들게 되며 이 폴더 안에 있는 파일만 읽고 쓸 것입니다. 다른 경로에 있는 파일 및 다른 개인 정보에는 접근할 권한이 없으며, 이 데이터는 제3자와 공유되지 않습니다.
no: Vennligst åpne URL-en i din nettleser for autoratisjon. Programmet vil opprette en katalog i "apps/Joplin" og vil bare lese og skrive filer i denne katalogen. Den ville mangle adgang å filer utenfor denne katalogen heller ikke å alle annet personlig data. Ingen data vil bli delt med noen tredjepart.
zh_tw: 請在瀏覽器開啟以下 URL 去驗證應用程式。應用程式將在 "Apps/Joplin" 中建立一個目錄，並只會在該目錄中進行讀取和寫入。應用程式將無法訪問此目錄之外的任何檔案，同時也無法使用任何其他個人資料。我們不會與任何第三方廠商共用任何資料。

source: Cannot refresh token: authentication data is missing. Starting the synchronisation again may fix the problem.
bg_bg: Неуспешно обновление на жетон: данните за оторизация липсват. Възможно е пускането на синхронизацията наново да оправи проблема.
hr_hr: Nedostaju podaci za ovjeru. Pokušaj ponovo započeti sinkronizaciju.
ja_jp: トークンの更新ができませんでした。認証データがありません。同期を再度行うことで解決することがあります。
ko: 인증 데이터를 찾을 수 없어서 토큰을 새로고침 할 수 없습니다. 동기화를 다시 시도하면 문제가 해결될 수 있습니다.
no: Kan ikke oppdatere token: godkjenningsdata mangler. Hvis du starter synkroniseringen på nytt, kan dette løse problemet.
zh_tw: 無法刷新 token: 缺少身份驗證資料。再次啟動同步可能會解決此問題。

source: Could not synchronize with OneDrive. This error often happens when using OneDrive for Business, which unfortunately cannot be supported. Please consider using a regular OneDrive account.
bg_bg: Не успях да синхронизирам с OneDrive. Тази грешка често се случва когато се ползва OneDrive for Business, което за съжаление не поддържаме. Може да опитате да ползвате обикновен OneDrive акаунт.
hr_hr: Ne mogu sinkronizirati OneDrive. Ova greška se često javlja pri korištenju usluge OneDrive for Business koja nije podržana. Molimo da koristite obični OneDrive korisnički račun.
ja_jp: OneDriveと同期できませんでした。 OneDrive for Business(未サポート)を使用中はこのエラーが起こることがあります。 通常のOneDriveアカウントの使用をご検討ください。
ko: OneDrive와 동기화 할 수 없습니다. 이 오류는 OneDrive for Business를 사용할 경우 주로 발생하며, 현재 지원하지 않습니다. 일반 OneDrive 계정을 사용해보시기 바랍니다.
no: Kan ikke synkronisere med OneDrive. Denne feil ofte hender når benytter OneDrive for firmaet, som beklageligvis ikke er understøttet. Vennligst Vurder å bruke en vanlig OneDrive konto.
zh_tw: 無法與 OneDrive 同步。 此錯誤通常發生在 OneDrive for Business，不幸地，該操作無法被支援。 請考慮使用一般的 OneDrive 帳戶。

source: You are about to attach a large image (%dx%d pixels). Would you like to resize it down to %d pixels before attaching it?
ja_jp: 大きな画像を添付しようとしています (%dx%d ピクセル)。長辺を %d ピクセルに縮小してから添付しますか？
zh_tw: 您將要附加較大的圖片 (%dx%d pixels)。您要在附加之前將其尺寸縮小為 %d pixels 嗎？

source: Cannot access %s
bg_bg: Няма достъп до %s
hr_hr: Ne mogu pristupiti %s
ja_jp: %sにアクセスできません
ko: %s에 접근할 수 없음
no: Ikke tilgang til %s
zh_tw: 無法訪問 %s

source: Created local items: %d.
bg_bg: Създадени локални обекти: %d.
et_ee: Loodud kohalikud üksused: %d.
hr_hr: Stvorene lokalne stavke: %d.
ja_jp: ローカルアイテムの作成: %d.
ko: 로컬 항목 생성됨: %d.
no: Opprettet lokale elementer:% d.
zh_tw: 已建立的本地項目: %d 項。

source: Updated local items: %d.
bg_bg: Обновени локални обекти: %d.
hr_hr: Ažurirane lokalne stavke: %d.
ja_jp: ローカルアイテムの更新: %d.
ko: 로컬 항목 업데이트됨: %d.
no: Oppdaterte lokale elementer:% d.
zh_tw: 已更新的本地項目: %d 項。

source: Created remote items: %d.
bg_bg: Създадени отдалечени обекти: %d.
et_ee: Loodud kaugüksused: %d.
hr_hr: Stvorene udaljene stavke: %d.
ja_jp: リモートアイテムの作成: %d.
ko: 원격 항목 생성됨: %d.
no: Opprettede eksterne elementer:% d.
zh_tw: 已建立的遠端項目: %d 項。

source: Updated remote items: %d.
bg_bg: Обновени отдалечени обекти: %d.
et_ee: Värskendatud kaugüksused: %d.
hr_hr: Ažurirane udaljene stavke: %d.
ja_jp: リモートアイテムの更新: %d.
ko: 원격 항목 업데이트됨: %d.
no: Oppdaterte eksterne elementer:% d.
zh_tw: 已更新的遠端項目: %d 項。

source: Deleted local items: %d.
bg_bg: Изтрити локални обекти: %d.
et_ee: Kustutatud kohalikud üksused: %d.
hr_hr: Obrisane lokalne stavke: %d.
ja_jp: ローカルアイテムの削除: %d.
ko: 로컬 항목 삭제됨: %d.
no: Slett lokale elementer: %d.
zh_tw: 已刪除的本地項目: %d 項。

source: Deleted remote items: %d.
bg_bg: Изтрити отдалечени обекти: %d.
et_ee: Kustutatud kaugüksused: %d.
hr_hr: Obrisane udaljene stavke: %d.
ja_jp: リモートアイテムの削除: %d.
ko: 원격 항목 삭제됨: %d.
no: Slett eksterne elementer: %d.
zh_tw: 已刪除的遠端項目: %d 項。

source: Fetched items: %d/%d.
bg_bg: Взети обекти: %d/%d.
et_ee: Tõmmatud üksused: %d/%d.
ja_jp: 取得したアイテム: %d/%d.
ko: 가져온 항목: %d/%d.
no: Hentede elementer: %d/%d.
zh_tw: 已擷取的本地項目: %d/%d 項。

source: Cancelling...
bg_bg: Отменям...
et_ee: Tühistamine...
hr_hr: Prekidam...
ja_jp: 中止中...
ko: 취소하는 중...
no: Stopper… Vennligst vent.
zh_tw: 正在取消中...

source: Completed: %s
bg_bg: Завършена: %s
et_ee: Lõpule viidud: %s
hr_hr: Dovršeno: %s
ja_jp: 完了: %s
ko: 완료됨: %s
no: Ferdig: %s
zh_tw: 已完成於: %s

source: Last error: %s
bg_bg: Последна грешка: %s
et_ee: Viimane tõrge: %s
ja_jp: 最新のエラー: %s
ko: 최근 오류: %s
no: Siste Feil: %s
zh_tw: 上次錯誤: %s

source: Idle
bg_bg: В момента не прави нищо
et_ee: Jõude
ja_jp: 待機中
ko: 대기
no: Ledig
zh_tw: 閒置

source: In progress
bg_bg: В момента върви
et_ee: Töötlemisel
ja_jp: 実行中
ko: 진행 중
no: Under arbeid
zh_tw: 進行中

source: Encrypted
bg_bg: Криптирана
et_ee: Krüpteeritud
ja_jp: 暗号化済
ko: 암호화됨
no: Kryptert
zh_tw: 已加密

source: Encrypted items cannot be modified
bg_bg: Криптирани обекти не могат да бъдат променяни
et_ee: Krüpteeritud üksusi ei saa muuta
ja_jp: 暗号化したアイテムは修正できません
ko: 암호화된 항목은 변경될 수 없습니다
no: Krypterte elementer kan ikke modifiseres
zh_tw: 無法修改已加密項目

source: title
bg_bg: заглавие
et_ee: pealkiri
ja_jp: 題名
ko: 제목
zh_tw: 標題

source: updated date
bg_bg: дата на промяна
et_ee: värskendatud kuupäev
ja_jp: アップデート日
ko: 업데이트된 날짜
zh_tw: 更新日期

source: Conflicts
bg_bg: Конфликти
et_ee: Konfliktid
hr_hr: Sukobi
ja_jp: 衝突
ko: 충돌
no: Konflikter
zh_tw: 衝突

source: Cannot move notebook to this location
bg_bg: Тетрадката не може да бъде преместена на това място
et_ee: Märkmiku ei saa sellesse asukohta teisaldada
ja_jp: ノートをノートブック "%s" に移動できません
ko: 노트북을 이 위치로 옮길 수 없습니다
no: Kan ikke flytte notatblokken til denne plasseringen
zh_tw: 無法移動記事本到此位置

source: Notebooks cannot be named "%s", which is a reserved title.
bg_bg: Тетрадки не могат да имат име "%s", защото това е запазено заглавие.
et_ee: Märkmikke ei saa nimega "%s", mis on reserveeritud tiitel.
hr_hr: Naslov "%s" je rezerviran i ne može se koristiti.
ja_jp: "%s" というノートブックの名称はシステムで使用するために予約済みです。名称の変更はできません。
ko: 노트북 제목을 "%s" 으로 정할 수 없습니다. 이미 예약중입니다.
no: Notatblokker kan ikke hete %s, som er en reservert tittel.
zh_tw: 筆記本無法命名為 "%s"，這標題已被保留。

source: created date
bg_bg: дата на създаване
et_ee: loodud kuupäev
ja_jp: 作成日
ko: 만든 날짜
zh_tw: 建立日期

source: custom order
ja_jp: 任意順

source: This note does not have geolocation information.
bg_bg: Тази бележка няма информация за геолокация.
hr_hr: Ova bilješka nema geolokacijske informacije.
ja_jp: このノートには位置情報がありません。
ko: 이 노트는 위치 정보를 포함하고 있지 않습니다.
no: Dette notatet har ikke geografisk informasjon.
zh_tw: 此記事沒有地理位置定位資訊。

source: Cannot copy note to "%s" notebook
bg_bg: Не можах да копира бележката в тетрадка "%s"
hr_hr: Ne mogu kopirati bilješku u bilježnicu %s
ja_jp: ノートをノートブック "%s" にコピーできません
ko: 노트를 "%s" 노트북으로 복사할 수 없습니다
no: Kan ikke kopiere notat til " %s" notatblokk
zh_tw: 無法複製此記事到 "%s" 記事本

source: Cannot move note to "%s" notebook
bg_bg: Не можах да преместя бележката в тетрадка "%s"
hr_hr: Ne mogu premjestiti bilješku u bilježnicu %s
ja_jp: ノートをノートブック "%s" に移動できません
ko: 노트를 "%s" 노트북으로 옮길 수 없습니다
no: Kan ikke flytte notatet til notatblokken %s
zh_tw: 無法移動此記事到 "%s" 記事本

source: Not downloaded
et_ee: Ei laaditud alla
ja_jp: 未ダウンロード
ko: 다운로드 안됨
zh_tw: 尚未下載

source: Downloading
et_ee: Allalaadimine
ja_jp: ダウンロード中
ko: 다운로드 중
zh_tw: 正在下載資源檔案

source: Downloaded
et_ee: Allalaetud
ja_jp: ダウンロード済み
ko: 다운로드됨
zh_tw: 已下載

source: yes
ja_jp: はい

source: (wysiwyg: %s)
ja_jp: (WYSIWYG対応: %s)

source: no
ja_jp: いいえ

source: Attention: If you change this location, make sure you copy all your content to it before syncing, otherwise all files will be removed! See the FAQ for more details: %s
bg_bg: Внимание: Ако смените това местоположение, трябва да копирате цялото съдържание там преди да синхронизирате, иначе всички файлове ще бъдат премахнати! Вижчте ЧЗВ за повече подробности: %s
ja_jp: 注意: この場所を変更する際は、同期する前に新しい場所にすべての内容をコピーしておきましょう。そうしないとすべてのファイルが削除されていまいます！ 詳しくは次のFAQをご覧ください: %s
ko: 주의: 이 위치를 변경하시려면, 동기화 전에 모든 내용들을 복사하였는지 확인해주세요. 변경중에 모든 파일이 삭제 됩니다! 자세한 정보는 FAQ를 참조해주세요: %s
zh_tw: 注意：如果更改此位置，請確保在同步之前將所有內容複製到該位置，否則將刪除所有文件！ 有關更多詳細資訊，請閱讀FAQ: %s

source: Light
bg_bg: Светла
et_ee: Hele
hr_hr: Svijetla
ja_jp: 明るい
no: Lys
zh_tw: 光亮

source: Dark
bg_bg: Тъмна
et_ee: Tume
hr_hr: Tamna
ja_jp: 暗い
no: Mørk
zh_tw: 暗黑

source: Solarised Light
ja_jp: Solarised (明)
ko: Solarized Light

source: Solarised Dark
ja_jp: Solarised (暗)
ko: Solarized Dark

source: OLED Dark
ja_jp: ダークモード
zh_tw: OLED 暗黑

source: Synchronisation target
bg_bg: Цел за синхронизация
hr_hr: Sinkroniziraj sa
ja_jp: 同期先
ko: 동기화 대상
no: Synkroniseringsmål
zh_tw: 同步目標

source: The target to synchonise to. Each sync target may have additional parameters which are named as `sync.NUM.NAME` (all documented below).
bg_bg: Целта за синхронизация. Всяка цел за синхронизация може да има допълнителни параметри с имена `sync.NUM.NAME` (всички такива са документирани по долу).
ja_jp: 同期する先です。いずれの同期先も `sync.NUM.NAME` のように追加のパラメーターを持つことができるでしょう（すべてのドキュメントは下にあります）。
ko: 동기화를 할 대상을 선택합니다. 각각의 동기화 대상은 `sync.NUM.NAME` 형식으로 된 추가적인 매개 변수를 포함할 수 있습니다. (아래에 문서화되어 있습니다).
no: Målet å synkronisere til. Hvert synkroniserings mål kan ha tilleggsparametere som er navngitt som synkronisering. NUM.name ' (alle dokumentert nedenfor).
zh_tw: 要同步的目標。每個同步目標可能有附加的參數，它們被命名為 `sync.NUM.NAME` (全部記錄如下)。

source: Directory to synchronise with (absolute path)
bg_bg: Директория с която да се синхронизира (абсолютен път)
hr_hr: Direktorij za sinkroniziranje (apsolutna putanja)
ja_jp: 同期先のディレクトリ(絶対パス)
ko: 동기화를 할 폴더 (절대 경로)
no: Katalog å synkronisere med (absolutt Sti)
zh_tw: 要同步的目錄 (絕對路徑)

source: Nextcloud username
bg_bg: Потребителско име за Nextcloud
et_ee: Nextcloud-i kasutajanimi
ja_jp: Nextcloud ユーザー名
ko: Nextcloud 사용자 이름
no: Nextcloud brukernavn
zh_tw: Nextcloud 用戶名稱

source: Nextcloud password
bg_bg: Парола за Nextcloud
et_ee: Nextcloud-i parool
ja_jp: Nextcloud パスワード
ko: Nextcloud 암호
no: Nextcloud passord
zh_tw: Nextcloud 密碼

source: WebDAV username
bg_bg: Потребителско име за WebDAV
et_ee: WebDAV-i kasutajanimi
ja_jp: WebDAV ユーザー名
ko: WebDAV 사용자 이름
no: WebDAV brukernavn
zh_tw: WebDAV 用戶名稱

source: WebDAV password
bg_bg: Парола за WebDAV
et_ee: WebDAV-i parool
ja_jp: WevDAV パスワード
ko: WebDAV 암호
no: WebDAV passord
zh_tw: WebDAV 密碼

source: Attachment download behaviour
bg_bg: Режим на сваляне на прикачени файлове
et_ee: Manuse allalaadimise käitumine
ja_jp: 添付ファイルのダウンロードの動作
ko: 첨부 파일 다운로드 시 행동
zh_tw: 附件下載動作

source: In "Manual" mode, attachments are downloaded only when you click on them. In "Auto", they are downloaded when you open the note. In "Always", all the attachments are downloaded whether you open the note or not.
bg_bg: В режим "Ръчен" прикачените файлове се свалят само ако натиснете на тях. В режим "Автоматичен" се свалят, когато отворите бележката. В режим "Винаги" се свалят независимо дали отворите бележката или не.
ja_jp: "手動"モードは添付ファイルをクリックしたときのみダウンロードをします。"自動"はノートを開いたときにダウンロードをします。"いつも"はノートを開いているか閉じているかにかかわらずダウンロードをします。
ko: “수동” 모드에서, 첨부 파일은 클릭 시에만 다운로드되며, “자동” 모드에서는 노트를 열 때만 다운로드됩니다. “항상” 모드에서는 노트를 열지 않아도 첨부 파일이 다운로드됩니다.
zh_tw: 在"手動"模式下，僅會在當您點選附件時才下載附件。 而"自動"模式，則是打開筆記時即會開始下載。若是"總是"模式，無論您是否打開筆記，都會下載所有附件。

source: Always
bg_bg: Винаги
et_ee: Alati
ja_jp: いつも
ko: 항상
zh_tw: 總是

source: Manual
bg_bg: Ръчен
et_ee: Manuaal
ja_jp: 手動
ko: 수동
zh_tw: 手動

source: Auto
bg_bg: Автоматичен
et_ee: Automaatne
ja_jp: 自動
ko: 자동
zh_tw: 自動

source: Max concurrent connections
bg_bg: Максимален брой едновременни връзки
et_ee: Maksimaalsed samaaegsed ühendused
ja_jp: 最大同時接続数
ko: 최대 동시 연결수
zh_tw: 最大同時連接數

source: Language
bg_bg: Език
et_ee: Keel
hr_hr: Jezik
ja_jp: 言語
ko: 언어
no: Språk
zh_tw: 語言

source: Date format
bg_bg: Формат за дати
et_ee: Kuupäeva formaat
hr_hr: Format datuma
ja_jp: 日付の形式
ko: 날짜 형식
no: Dato Format
zh_tw: 日期格式

source: Time format
bg_bg: Формат за време
et_ee: Kellaaja Formaat
hr_hr: Format vremena
ja_jp: 時刻の形式
ko: 시간 형식
no: Tids Format
zh_tw: 時間格式

source: Theme
bg_bg: Визуална тема
et_ee: Teema
hr_hr: Tema
ja_jp: テーマ
ko: 테마
no: Tema
zh_tw: 界面主題

source: Automatically switch theme to match system theme
ja_jp: システムのテーマにあわせて自動設定

source: Preferred light theme
ja_jp: 優先ライトテーマ

source: Preferred dark theme
ja_jp: 優先ダークテーマ

source: Show note counts
et_ee: Kuva märkmete arv
ja_jp: ノートの数を表示
ko: 노트 수 보이기
zh_tw: 顯示筆記數量

source: Split View
et_ee: Tükelda vaade
ja_jp: 分割ビュー
ko: 뷰 나누기
zh_tw: 分割顯示

source: Uncompleted to-dos on top
bg_bg: Неизпълнените задачи най-отгоре
et_ee: Lõpetamata ülesanded üleval
ja_jp: 未完のToDoをリストの上部に表示
ko: 완료되지 않은 '할 일'을 맨 위에
no: Uferdige gjøremål på topp
zh_tw: 最上方顯示未完成的待辦事項

source: Show completed to-dos
bg_bg: Покажи изпълнените задачи
et_ee: Näita lõpuleviidud ülesandeid
ja_jp: 完了したToDoを表示
ko: 완료된 '할 일'을 표시
no: Vis fullførte gjøremål
zh_tw: 顯示已完成的待辦事項

source: Auto-pair braces, parenthesis, quotations, etc.
et_ee: Automaatne sidumine traksid, sulg, noteeringud jne.
ja_jp: 始めの括弧や引用符入力時に終わりの括弧や引用符を自動入力する
ko: 괄호, 중괄호, 인용 부호 등의 자동 완성
zh_tw: 自動配對大括號，括號，引號等。

source: Reverse sort order
bg_bg: Обратен ред на сортиране
et_ee: Pööra sortimisjärjestus ümber
ja_jp: 逆順に並び替え
ko: 정렬 순서 반전
no: Snu sorteringsrekkefølge
zh_tw: 顛倒排序順序

source: Sort notebooks by
bg_bg: Сортирай тетрадките по
et_ee: Sorteeri märkmikud
ja_jp: ノートブックのソート方法
ko: 노트를 다음 기준으로 정렬
zh_tw: 排序記事方式

source: Save geo-location with notes
bg_bg: Запазвай геолокация в бележките
et_ee: Salvesta geograafilise asukoha märkmed
hr_hr: Spremi geolokacijske podatke sa bilješkama
ja_jp: ノートに位置情報を保存
ko: 노트에 지리적 위치 정보 포함시키기
no: Lagre geografisk informasjon med notatet
zh_tw: 在記事中保存地理位置資訊

source: When creating a new to-do:
bg_bg: Когато се създава нова задача:
ja_jp: 新しいToDoを作成した場合:
ko: 새로운 '할 일'을 만들때:
no: Når du oppretter et nytt gjøremål:
zh_tw: 當新增待辦事項時:

source: Focus title
bg_bg: Фокусирай заглавието
ja_jp: 題名にフォーカス
ko: 제목에 포커스
no: Fokus tittel
zh_tw: 游標置於標題

source: Focus body
bg_bg: Фокусирай съдържанието
ja_jp: 本文にフォーカス
ko: 내용에 포커스
no: Fokus kropp
zh_tw: 游標置於內文

source: When creating a new note:
bg_bg: Когато се създава нова бележка:
et_ee: Uue märkme loomisel:
ja_jp: 新しいノートを作成した際:
ko: 새 노트를 만들 때:
no: Når du lager et nytt notat:
zh_tw: 當新增記事時:
