Repository: laurent22/joplin
Catalog: CliClient/locales/*.po
Languages: bg_bg, et_ee, hr_hr, ja_jp, ko, no, zh_tw

source: Please confirm that you would like to re-encrypt your complete database.
ja_jp: データベース全体を暗号化しなおしてもよろしいですか。
ko: 전체 데이터베이스를 다시 암호화 할것입니다.
zh_tw: 請確認您要重新加密的完整資料庫。

source: Your data is going to be re-encrypted and synced again.
ja_jp: 既存データを暗号化しなおし、再同期します。
ko: 데이터가 재 암호화 되고, 다시 동기화 될 것입니다.
zh_tw: 您的資料將被重新加密並再次同步。

source: Please enter your password in the master key list below before upgrading the key.
ja_jp: 下記マスターキーをアップグレードするには、マスターキーのパスワードを入力してください。
ko: 키를 업그레이드하기 전에 마스터 키 목록에 있는 비밀번호를 입력하십시오.
zh_tw: 在升級密鑰前，請在下面的主密鑰列表中輸入您的密碼。

source: The master key has been upgraded successfully!
ja_jp: マスターキーのアップグレードに成功しました!
ko: 마스터 키가 성공적으로 업그레이드되었습니다.
zh_tw: 主密鑰已被成功升級!

source: Could not upgrade master key: %s
ja_jp: マスターキーをアップグレードできませんでした: %s
zh_tw: 無法升級主密鑰: %s

source: Decrypted items: %s / %s
bg_bg: Декриптирани обекти: %s / %s
et_ee: Dekrüpteeritud üksused: %s / %s
ja_jp: 復号済み（非暗号化）アイテム: %s/%s
ko: 복호화된 항목: %s / %s
zh_tw: 解密項目: %s / %s

source: New tags:
bg_bg: Нови тагове:
et_ee: Uued sildid:
ja_jp: 新しいタグ:
ko: 새 태그:
no: Nye merkelapper:
zh_tw: 新增標籤:

source: Type new tags or select from list
bg_bg: Напишете нови тагове или изберете от списъка
et_ee: Tippige uued sildid või valige loendist
ja_jp: 新しいタグを入力するか、リストから選択してください
ko: 새 태그를 입력하거나 목록에서 선택하세요
no: Skriv inn nye koder eller velg fra listen
zh_tw: 輸入新標籤，或在清單中選擇

source: Warning
et_ee: Hoiatus
ja_jp: 警告
ko: 경고
zh_tw: 警告

source: In order to use file system synchronisation your permission to write to external storage is required.
et_ee: Selleks, et kasutada failisüsteemi sünkroniseerimist, on vajalik teie õigus kirjutada välisele salvestussüsteemile.
ja_jp: ファイルシステムの同期を使うには、外部ストレージへの書き込み権限が必要です。
ko: 파일 시스템 동기화를 사용하실려면 외부 저장소 쓰기 권한을 필요로 합니다.
zh_tw: 為了使用檔案系統同步，您需要具有寫入外部儲存裝置的權限。

source: Encryption Config
bg_bg: Настройки за криптиране
et_ee: Krüptimise konfiguratsioon
ja_jp: 暗号化の設定
ko: 암호화 설정
no: Krypteringsvalg
zh_tw: 加密設置

source: Tools
et_ee: Tööriistad
hr_hr: Alati
ja_jp: ツール
ko: 도구
no: Verktøy
zh_tw: 工具

source: Sync Status
et_ee: Sünkroonimise olek
ja_jp: 同期の状態
ko: 동기화 상태
zh_tw: 同步狀態

source: Log
bg_bg: Лог
et_ee: Logi
ja_jp: ログ
ko: 로그
no: Logg
zh_tw: 日誌

source: Creating report...
et_ee: Aruande loomine...
ja_jp: レポート を作成中...
ko: 보고서 생성하기...
zh_tw: 正在建立新報告 %s...

source: Export Debug Report
bg_bg: Експортиране на доклад за откриване на грешки
hr_hr: Izvezi Debug izvještaj
ja_jp: デバッグレポートの出力
ko: 디버그 보고서 내보내기
no: Eksporter feilsøkings rapport
zh_tw: 匯出除錯報告

source: Fixing search index...
et_ee: Otsinguindeksi parandamine...
ja_jp: 検索インデックスの修正中...
ko: 검색 인덱스 수정...
zh_tw: 正在修正搜尋索引...

source: Fix search index
et_ee: Paranda otsinguindeks
ja_jp: 検索インデックスの修正
ko: 검색 인덱스 수정
zh_tw: 修正搜尋索引

source: Use this to rebuild the search index if there is a problem with search. It may take a long time depending on the number of notes.
ja_jp: 検索に問題がある場合は、これを利用して検索インデックスの再構築を行います。ノートの数に依存して、時間がかかる場合があります。
ko: 검색에 오류가 있는 경우, 이를 이용하여 검색 인덱스를 다시 만들수 있습니다. 이는 노트의 수에 따라 시간이 오래 걸릴수 있습니다.
zh_tw: 如果搜尋出現問題，請使用它來重新建立搜尋索引。 根據筆記的數量，可能會花費很長時間。

source: Exporting profile...
ja_jp: プロファイルのエクスポート中...
ko: 프로파일을 내보내는 중...
zh_tw: 正在匯出記事...

source: Export profile
ja_jp: プロファイルをエクスポート
ko: 프로파일 내보내기
zh_tw: 匯出設定檔

source: For debugging purpose only: export your profile to an external SD card.
ja_jp: デバッグ専用: プロファイルを外部SDカードにエクスポートします。
ko: 디버깅 목적으로만 사용: 프로파일을 외장 SD 카드에 내보냅니다.
zh_tw: 僅用於除錯: 將您的設定檔匯出至外部SD卡。

source: More information
bg_bg: Още информация
et_ee: Lisainformatsioon
ja_jp: 詳細情報
ko: 더 많은 정보
zh_tw: 更多資訊

source: To work correctly, the app needs the following permissions. Please enable them in your phone settings, in Apps > Joplin > Permissions
bg_bg: Приложението има нужда от следните разрешения за да работи правилно. Моля дайте ги от настройките на телефона в Приложения > Joplin > Разрешения
ja_jp: 正しく動作するには、次の権限が必要です。スマートフォンのアプリ情報 > Joplin > 権限 で有効にしてください
ko: 앱이 정상적으로 작동하기 위해서는 다음 권한이 있어야 합니다. '설정 > 애플리케이션 > Joplin > 권한'에서 허가해주세요
no: Å arbeide korrekt, det app nødvendig det fulgte tillatelse. Vennligst aktivere dem i telefonen innstillingene, i Apps > Joplin > tillatelser
zh_tw: 應用程式需要以下權限才能正常運作。請在您的電話設定中啟用它們。(應用程式 > Joplin > 權限)

source: - Storage: to allow attaching files to notes and to enable filesystem synchronisation.
bg_bg: - Място за съхранение: за да могат да се прикачват файлове към бележките и за синхронизация с файловата система.
ja_jp: - ストレージ: ノートにファイルを添付するのとファイルシステムの同期に必要です。
ko: - 저장소: 노트에 파일을 첨부하고 파일 시스템 동기화를 활성화하기 위해 필요합니다.
no: -Lagring: for å tillate legge filer til notater og aktivere filsynkronisering.
zh_tw: - 儲存: 允許將檔案附加到筆記並啟用檔案系統同步。

source: - Camera: to allow taking a picture and attaching it to a note.
bg_bg: - Камера: за да може директно да бъдат снимани снимки и прикачвани към бележки.
et_ee: -Kaamera: lubada pildistamine ja lisada see märkmele.
ja_jp: - カメラ: 撮った写真をノートに添付するのに必要です。
ko: - 카메라: 사진을 찍고 노트에 첨부하기 위해 필요합니다.
no: - Kamera: for å ta bilde og koble det til et notat.
zh_tw: - 相機: 允許拍照並附加相片到記事。

source: - Location: to allow attaching geo-location information to a note.
bg_bg: - Местоположение: за прикачване на геолокации към бележки.
et_ee: -Asukoht: lubada lisamine geograafilise asukoha teavet märkkele.
ja_jp: - 位置情報: ノートに位置情報を添付するのに必要です。
ko: - 위치: 지리적 위치 정보를 노트에 첨부하기 위해 필요합니다.
no: - Sted: for å koble geodata til notatet.
zh_tw: - 位置: 允許將地理位置資訊附加到筆記。

source: Joplin website
bg_bg: Уебсайта на Joplin
et_ee: Joplini veebisait
ja_jp: JoplinのWebサイト
ko: Joplin 웹사이트
no: Joplin nettsted
zh_tw: Joplin 官方網站

source: Database v%s
bg_bg: Версия на базата данни: %s
et_ee: Andmebaas v%s
ja_jp: データベース v%s
ko: 데이터베이스 v%s
zh_tw: 資料庫 V%s

source: FTS enabled: %d
bg_bg: FTS пуснат: %d
et_ee: FTS lubatud: %d
ja_jp: FTS有効: %d
ko: FTS 활성됨: %d
zh_tw: FTS已啟用: %d

source: Login with Dropbox
bg_bg: Вписване с Dropbox
et_ee: Logi sisse Dropbox
ja_jp: Dropboxでログイン
ko: Dropbox로 로그인
no: Innlogging med Dropbox
zh_tw: 以 Dropbox 登錄

source: Enter code here
bg_bg: Въведете кода тук
et_ee: Sisestage kood siia
ja_jp: コードをここに入力
ko: 코드를 입력하세요
zh_tw: 請在此輸入驗證碼

source: Master Key %s
bg_bg: Главен ключ %s
et_ee: Põhivõti %s
ja_jp: マスターキー %s
ko: 마스터 키 %s
no: Hovednøkkel: %s
zh_tw: 主密碼 %s

source: Created: %s
bg_bg: Създаден: %s
et_ee: Loodud: %s
ja_jp: 作成しました：%s
ko: 생성됨: %s
no: Laget: %s
zh_tw: 已建立: %s

source: Password:
bg_bg: Парола:
et_ee: Parool:
ja_jp: パスワード:
ko: 암호:
no: Passord:
zh_tw: 密碼:

source: Password cannot be empty
bg_bg: Паролата не може да е празна
et_ee: Parool ei tohi olla tühi
ja_jp: パスワードは空にできません
ko: 암호가 비어져 있으면 안됩니다
no: Passordet kan ikke være tomt
zh_tw: 密碼不能空白

source: Confirm password cannot be empty
et_ee: Parooli kinnitamine ei tohi olla tühi
ja_jp: パスワード(確認用)は空にできません
ko: 비밀번호 확인칸은 비어져 있으면 안됩니다
zh_tw: 確認密碼不能空白

source: Enabling encryption means *all* your notes and attachments are going to be re-synchronised and sent encrypted to the sync target. Do not lose the password as, for security purposes, this will be the *only* way to decrypt the data! To enable encryption, please enter your password below.
bg_bg: Пускането на криптирането означава че *всички* бележки и прикачени файлове ще бъдат синхронизирани наново и изпратени криптирани на целта за синхронизация. Не губете паролата си, защото от съображения за сигурност, тя е *единственият* начин да декриптирате данните си! За да пуснете криптирането, моля въведете парола по долу.
ja_jp: 暗号化を有効にするとは、*すべて*のノートや添付ファイルを再同期し、同期ターゲットに暗号化した状態で送ることを意味します。パスワードはなくさないようにしてください。セキュリティ上、このパスワードがデータを復号する*唯一*の方法になるためです！ 暗号化を有効にするには、下にパスワードを入力してください。
ko: 암호화를 사용하게 되면 모든 노트와 첨부 파일이 다시 동기화되며, 암호화 된 상태로 동기화 대상에게 전달됩니다. 비밀번호는 데이터를 복구할수 있는 유일한 수단으로, *절대로* 비밀번호를 잃어버리지 마세요. 암호화를 사용하실려면 아래에 비밀번호를 넣어주세요.
no: Aktivering av kryptering betyr at alle * notatene og vedleggene skal synkroniseres på nytt og sendes kryptert til synkroniserings målet. Ikke miste passordet som, av sikkerhetsmessige grunner, vil dette være * bare * måten å dekryptere data! Hvis du vil aktivere kryptering, må du skrive inn passordet nedenfor.
zh_tw: 啟用加密意味著*所有*您的筆記和附件將被重新同步並在已加密的情況下發送到同步目標。為了安全起見，不要丟失密碼，這將是解密數據的唯一方式！要啟用加密，請在下面輸入您的密碼。

source: Enable
bg_bg: Включи
et_ee: Luba
ja_jp: 有効
ko: 활성화
no: Tillat
zh_tw: 啟用

source: Missing Master Keys
bg_bg: Липсващи главни ключове
et_ee: Puuduvad juhtklahvid
ja_jp: マスターキーがありません
ko: 마스터 키를 찾을 수 없음
no: Manglende Master Nøkkel
zh_tw: 缺少主密碼

source: The master keys with these IDs are used to encrypt some of your items, however the application does not currently have access to them. It is likely they will eventually be downloaded via synchronisation.
bg_bg: Главните ключове с тези идентификатори са били използвани за криптиране на някои от обектите ви, но приложението в момент няма достъп до тях. Вероятно ще бъдат свалени тепърва чрез синхронизация.
ja_jp: これらのIDを持つマスターキーはアイテムを暗号化するのに使われていますが、現在このキーで暗号化されたアイテムにはアクセスできません。おそらくこれらのアイテムはまだ同期（ダウンロード）されていないものと考えられます。
ko: 이 ID와 연관된 마스터 키는 일부 항목을 암호화하는데에 사용되었으나, 현재 애플리케이션이 해당 키에 접근할 수 없습니다. 이는 추후에 동기화를 통해 다운로드될 가능성이 있습니다.
no: Hoved nøklene med disse IDene brukes til å kryptere noen av elementene, men programmet har for øyeblikket ikke tilgang til dem. Det er sannsynlig at de vil bli lastet ned via synkronisering.
zh_tw: 某些項目使用這些 ID 的主密碼進行加密，但應用程式目前焦法訪問它們。這些許可權可能最終會通過同步下載。

source: Disable encryption
bg_bg: Изключване на криптирането
et_ee: Keela krüptimine
ja_jp: 暗号化を無効にする
ko: 암호화 해제
no: Fjern Kryptering
zh_tw: 停用加密

source: Enable encryption
bg_bg: Включване на криптирането
et_ee: Luba krüptimine
ja_jp: 暗号化を有効にする
ko: 암호화 사용
no: Tillat Kryptering
zh_tw: 啟用加密

source: For more information about End-To-End Encryption (E2EE) and advice on how to enable it please check the documentation:
bg_bg: За повече информация относно криптирането от край до край (E2EE) и за съвети относно как да го пуснете, вижте документацията:
ja_jp: エンドツーエンド暗号化(E2EE)に関する詳細な情報と有効化の手順については、次のドキュメントをご覧ください:
ko: 종단간 암호화(E2EE)에 관한 정보, 사용법 및 조언은 다음 문서에서 확인해주세요:
zh_tw: 有關端到端加密 (E2EE) 的詳細資訊以及該如何啟用它，請參考線上文檔:

source: The notebook could not be saved: %s
bg_bg: Тетрадката не може да бъде запазена: %s
et_ee: Märkmikku ei saanud salvestada: %s
hr_hr: Bilježnicu nije moguće snimiti: %s
ja_jp: ノートブックは保存できませんでした：%s
ko: 노트북을 저장할 수 없습니다: %s
no: Denne notisblokken kunne ikke lagres: %s
zh_tw: 無法儲存記事本: %s

source: Edit notebook
bg_bg: Редактиране на тетрадка
et_ee: Märkmiku redigeerimine
hr_hr: Uredi bilježnicu
ja_jp: ノートブックの編集
ko: 노트북 편집
no: Rediger notisbok
zh_tw: 編輯記事本

source: Enter notebook title
et_ee: Sisestage märkmiku tiitel
ja_jp: ノートブックの題名を入力
ko: 노트북 제목을 입력해주세요
zh_tw: 輸入記事本標題

source: Refresh
bg_bg: Обнови
et_ee: Värskenda
hr_hr: Osvježi
ja_jp: 更新
ko: 새로고침
no: Oppdater
zh_tw: 重新整理

source: Show all
bg_bg: Покажи всички
et_ee: Näita kõiki
ja_jp: すべて表示
ko: 모두 표시
no: Vis alle
zh_tw: 顯示全部

source: Errors only
bg_bg: Само грешки
et_ee: Ainult tõrked
ja_jp: エラーのみ
ko: 오류 보기
no: Bare Feil
zh_tw: 僅顯示錯誤

source: This note has been modified:
bg_bg: Тази бележка беше променена:
et_ee: Seda märkust on muudetud:
hr_hr: Bilješka je promijenjena:
ja_jp: ノートは変更されています：
ko: 노트가 변경되었습니다:
no: Denne Notisblokken har blitt modifisert:
zh_tw: 此記事已被修改:

source: Save changes
bg_bg: Запази промените
et_ee: Salvesta muudatused
hr_hr: Spremi promjene
ja_jp: 変更を保存
ko: 변경 사항 저장
no: Lagre forandringer
zh_tw: 儲存變更

source: Discard changes
bg_bg: Отхвърли промените
et_ee: Hülga muutused
hr_hr: Odbaci promjene
ja_jp: 変更を破棄
ko: 변경 사항 버리기
no: Angre forandringer
zh_tw: 放棄變更

source: No item with ID %s
bg_bg: Няма обект с идентификатор %s
et_ee: Üksust ID-ga %s ei ole
ja_jp: ID %s のアイテムはありません
ko: ID %s에 해당하는 항목이 없습니다
no: Ikke noe med slik ID %s
zh_tw: 沒有 ID 為 %s 的項目

source: This attachment is not downloaded or not decrypted yet.
bg_bg: Прикаченият файл не е свален или все още не е декриптиран.
et_ee: Seda manust ei ole laetud ega dekrüpteeritud veel.
ja_jp: この添付ファイルはダウンロードされていないか、まだ復号されていません。
ko: 이 첨부는 아직 다운로드 또는 복호화 되지 않았습니다.
zh_tw: 此附件尚未被下載或是尚未解密完成。

source: The Joplin mobile app does not currently support this type of link: %s
bg_bg: Мобилното приложение на Joplin в момента не поддържа този вид линкове: %s
et_ee: Joplin mobiilirakendus ei toeta praegu seda tüüpi linki: %s
ja_jp: Joplinモバイルアプリは次のタイプのリンクをまだサポートしていません: %s
ko: Joplin 모바일 앱에서는 현재 해당 형식의 링크를 지원하지 않습니다: %s
no: Joplins mobile app støtter for tiden ikke denne type linker: %s
zh_tw: Joplin 移動應用程式暫時不支援此類型的連結: %s

source: Links with protocol "%s" are not supported
et_ee: Linke protokolliga "%s" ei toetata
ja_jp: プロトコル "%s" でのリンクはサポートされていません
ko: 링크를 위한 프로토콜 “%s”는 지원하지 않습니다
zh_tw: 不支援 "%s" 通訊協定

source: Unsupported image type: %s
bg_bg: Този тип изображения не се поддържа: %s
et_ee: Toetuseta pilditüüp: %s
hr_hr: Nepodržana vrsta slike: %s
ja_jp: サポートされていない画像の形式: %s
ko: 지원하지 않는 이미지 형식: %s
no: Bildetypen er ikke støttet: %s
zh_tw: 不支援的圖像類型: %s

source: Updated: %s
et_ee: Värskendatud: %s
ja_jp: アップデート: %s
ko: 업데이트됨: %s
zh_tw: 已更新: %s

source: View on map
bg_bg: Покажи на карта
et_ee: Vaata kaardilt
hr_hr: Vidi na karti
ja_jp: 地図上に表示
ko: 지도에 표시
no: Se på kart
zh_tw: 在地圖上顯示

source: Go to source URL
bg_bg: Иди на уеб адреса (URL)
et_ee: Mine Allika URL-ile
ja_jp: ソースURLに行く
ko: 소스 URL로 이동
zh_tw: 前往來源網址

source: Attach...
et_ee: Lisada...
ja_jp: 添付...
ko: 첨부...
zh_tw: 附加...

source: Choose an option
et_ee: Valida suvand
ja_jp: オプションを選択
ko: 옵션 선택
zh_tw: 選擇一個選項

source: Take photo
bg_bg: Снимане
et_ee: Pildista
ja_jp: 写真を撮影する
ko: 사진 찍기
zh_tw: 拍攝相片

source: Attach photo
bg_bg: Прикачи снимка
et_ee: Manusta foto
hr_hr: Priloži sliku
ja_jp: 写真を添付
ko: 사진 첨부
no: Koble til foto
zh_tw: 附加相片

source: Attach any file
bg_bg: Прикачи файл
et_ee: Manusta mis tahes fail
hr_hr: Priloži datoteku
ja_jp: ファイルを添付
ko: 모든 형식의 파일 첨부
no: Koble til enhver fil
zh_tw: 附加任何檔案

source: Share
bg_bg: Сподели
et_ee: Jaga
ja_jp: 共有
ko: 공유
no: Del
zh_tw: 分享

source: Convert to note
bg_bg: Конвертиране към бележка
et_ee: Teisenda märkeks
hr_hr: Pretvori u bilješku
ja_jp: ノートに変換
ko: 노트로 변환
no: Konverter til notis
zh_tw: 轉換為記事

source: Convert to todo
bg_bg: Конвертиране към задача
hr_hr: Pretvori u zadatak
ja_jp: ToDoに変換
ko: '할 일'로 변환
no: Konverter til Gjøremål
zh_tw: 轉換為待辦事項

source: Properties
et_ee: Objektid
ja_jp: プロパティ
ko: 속성
zh_tw: 屬性

source: Add body
et_ee: Lisa keha
ja_jp: 本文を追加
ko: 내용 추가
zh_tw: 新增內文

source: Add title
et_ee: Pealkirja lisamine
ja_jp: 題名を追加
ko: 제목 추가
zh_tw: 新增標題

source: Login with OneDrive
bg_bg: Вписване в OneDrive
et_ee: Logi sisse OneDrive ' iga
hr_hr: Prijavi se u OneDrive
ja_jp: OneDriveログイン
ko: OneDrive 로그인
no: Innlogging med OneDrive
zh_tw: 以 OneDrive 登錄

source: Search
bg_bg: Търсене
et_ee: Otsi
hr_hr: Traži
ja_jp: 検索
ko: 검색
no: Søk
zh_tw: 搜尋

source: OK
bg_bg: Добре
hr_hr: U redu
ko: 확인
zh_tw: 確定

source: Yes
bg_bg: Да
et_ee: Jah
ko: 예
no: Ja
zh_tw: 是

source: No
bg_bg: Не
et_ee: Ei
ko: 아니오
no: Nei
zh_tw: 否

source: Name
zh_tw: 名稱

source: Icon
zh_tw: 圖案

source: Notebook properties
zh_tw: 記事本屬性

source: Content properties
zh_tw: 內容屬性

source: URL
bg_bg: Уеб адрес (URL)
zh_tw: 網址

source: to-do
bg_bg: задача
et_ee: ülesande nimekiri
ko: 할일
no: gjøremål
zh_tw: 待辦事項

source: Goto Anything...
bg_bg: Отиди на нещо...
ko: 가고자 하는 곳으로 이동...
zh_tw: 前往任何地方...

source: Nextcloud WebDAV URL
bg_bg: Уеб адрес (URL) за Nextcloud WebDAV
et_ee: Nextcloud WebDAV-i URL
zh_tw: Nextcloud WebDAV 網址

source: WebDAV URL
bg_bg: Уеб адрес (URL) за WebDAV
et_ee: WebDAV-i URL
zh_tw: WebDAV 網址

source: Tabloid
zh_tw: 文摘

source: Legal
et_ee: Õiguslik
zh_tw: 法律規格紙

source: Markdown
ko: 마크다운
no: Notere

source: Y
bg_bg: Д
no: J

source: n
bg_bg: н

source: N
bg_bg: Н

source: y
bg_bg: д
no: j

source: ID
bg_bg: Идентификатор

source: Letter
et_ee: Kaaskiri

source: Manages E2EE configuration. Commands are `enable`, `disable`, `decrypt`, `status` and `target-status`.
no: Udfører E2EE konfiguration. Kommandoer er `enable`(aktiver), " `disable`(lukk), `decrypt`(dekrypter), `status` og `target-status` (mottager-" "status).

source: Starting to edit note. Close the editor to get back to the prompt.
no: Notatredigering startet. Lukk redigering for å komme tilbake til kommandopromten.

source: Note has been saved.
hr_hr: Bilješka je spremljena.
no: Notat har blitt lagret.

source: Synchronisation status
hr_hr: Status sinkronizacije
no: Synkroniserings-status

source: Encryption options
no: Krypteringsvalg

source: General Options
no: Generelle valg

source: Disabling encryption means *all* your notes and attachments are going to be re-synchronised and sent unencrypted to the sync target. Do you wish to continue?
no: Deaktivering av kryptering betyr at alle * notatene og vedleggene skal synkroniseres på nytt og sendes ukryptert til synkroniserings målet. Vil du fortsette?

source: Master Keys
no: Master Nøkkel

source: Active
no: Aktiv

source: Source
hr_hr: Izvor
no: Kilde

source: Password
no: Passord

source: Password OK
no: Passord OK

source: Note: Only one master key is going to be used for encryption (the one marked as "active"). Any of the keys might be used for decryption, depending on how the notes or notebooks were originally encrypted.
no: Merk: bare én Master Key skal brukes til kryptering (den som er merket som "aktiv"). Noen av nøklene kan brukes til dekryptering, avhengig av hvordan notatene eller notatblokkene opprinnelig ble kryptert.

source: For more information about End-To-End Encryption (E2EE) and advices on how to enable it please check the documentation:
no: For mer informasjon om ende-til-ende-kryptering (E2EE) og råd om hvordan du aktiverer den kan du sjekke dokumentasjonen:

source: Separate each tag by a comma.
hr_hr: Odvoji oznake zarezom.
no: Separer hver tagg med komma.

source: Search...
no: Søk...

source: Some items cannot be synchronised.
hr_hr: Neke stavke se ne mogu sinkronizirati.
no: Noen elementer kan ikke synkroniseres.

source: View them now
hr_hr: Pogledaj ih sada
no: Vis de nå

source: Some items cannot be decrypted.
no: Noen elementer kan ikke dekrypteres.

source: Set the password
no: Sett passordet

source: Delete notes?
hr_hr: Obriši bilješke?
no: Slett notat?

source: Encryption Options
no: Krypteringsvalg

source: Remove this tag from all the notes?
hr_hr: Makni ovu oznaku iz svih bilješki?
no: Fjern denne merkelappen fra alle notater?

source: Synchronisation is already in progress. State: %s
hr_hr: Sinkronizacija je već u toku. Stanje: %s
no: Synkronisering pågår allerede. Tilstand: %s

source: Global zoom percentage
no: Global Zoom Prosent

source: Show advanced options
hr_hr: Prikaži napredne opcije
no: Vis avanserte valg

source: The path to synchronise with when file system synchronisation is enabled. See `sync.target`.
hr_hr: Putanja do direktorija za sinkronizaciju u slučaju kad je sinkronizacija sa datotečnim sustavom omogućena. Vidi `sync.target`.
no: Banen som skal synkroniseres når filsystem synkronisering er aktivert. Se ' Sync. target '.

source: Evernote Export File
no: Evernote Export Fil

source: Cancel synchronisation
hr_hr: Prekini sinkronizaciju
no: Stopp Synkronisering

source: Hide metadata
hr_hr: Sakrij metapodatke
no: Skjul Metadata

source: Show metadata
hr_hr: Prikaži metapodatke
no: Vis Metadata

source: Delete notebook
hr_hr: Obriši bilježnicu
no: Slett notisbok

source: Click on the (+) button to create a new note or notebook. Click on the side menu to access your existing notebooks.
hr_hr: Klikni (+) gumb za dodavanje nove bilješke ili bilježnice ili odaberi postojeću bilježnicu iz izbornika.
no: Klikk på (+) knakken for å lage en ny notis eller notisbok. Klikk på sidemenyen for tilgang til dine eksisterende notisbøker.

source: You currently have no notebook. Create one by clicking on (+) button.
hr_hr: Trenutno nemaš nijednu bilježnicu. Stvori novu klikom na (+) gumb.
no: Du har ennå ingen notisbok. Lag en ved å klikke på (+) knappen.

source: Welcome
hr_hr: Dobro došli
no: Velkommen

source: To maximise/minimise the console, press "TC".
hr_hr: Za maksimiziranje/minimiziranje konzole, pritisni "TC".

source: Delete notebook? All notes within this notebook will also be deleted.
hr_hr: Obrisati bilježnicu? Sve bilješke u toj bilježnici će također biti obrisane.

source: Searches
hr_hr: Pretraživanja

source: State: "%s".
hr_hr: Stanje: "%s".

source: A notebook with this title already exists: "%s"
hr_hr: Bilježnica s ovim naslovom već postoji: "%s"

source: Text editor
hr_hr: Uređivač teksta

source: The editor that will be used to open a note. If none is provided it will try to auto-detect the default editor.
hr_hr: Program za uređivanje koji će biti korišten za uređivanje bilješki. Ako ni jedan nije odabran, pokušati će se sa default programom.
