Repository: laurent22/joplin
Catalog: CliClient/locales/*.po
Languages: bg_bg, et_ee, hr_hr, ja_jp, ko, no, zh_tw

source: Displays only the items of the specific type(s). Can be `n` for notes, `t` for to-dos, or `nt` for notes and to-dos (eg. `-tt` would display only the to-dos, while `-ttd` would display notes and to-dos.
bg_bg: Показва само обекти от даден тип или типове. Може да е `n` за бележки, `t` за задачи, или `nt` за бележки и задачи (напр. `-tt` би показало само задачи, а `-ttd` би показало бележки и задачи.
et_ee: Kuvab ainult konkreetset tüüpi tüübid. Võib olla `n` märkmete jaoks, `t` ülesannete jaoks või `nt` märkmete ja ülesannete jaoks (nt `-tt` kuvaks ainult ülesandeid, `-ttd` aga märkmeid ja ülesanded.
ja_jp: 選択した種類の項目のみ表示します。`n`でノートを、`t`でToDoを、`nt`でその両方を指定できます。 (例： `-tt` ではToDoのみを表示し、`-ttd`ではノートとToDoを表示します。)
ko: 특정 형식의 항목만 표시합니다. 노트의 경우 `n`, 할 일의 경우 `t`, 노트와 할 일 모두는 `nt` 입니다. (예시: 할 일은 `-tt`, 노트와 할 일은 `-ttd`).
no: Viser bare elementene til den spesifikke typen (e). Kan være `n` for notater,` t` for gjøremål eller `nt` for notater og to-dos (f.eks.` -t` ville bare vise , mens `-ttd` ville vise notater og gjøremål.
zh_tw: 僅顯示特定類型的項目。您可用 `n` 來顯示記事，`t` 來顯示待辦事項，或者 `nt` 一併顯示記事及待辦事項。又例如，用 `-tt` 僅顯示待辦事項，而 `-ttd` 則一併顯示記事及待辦事項。

source: Either "text" or "json"
bg_bg: Или "text" или "json"
et_ee: Kas "tekst" või "JSON"
hr_hr: Ili "text" ili "json"
ja_jp: "text"または"json"
ko: "text" 또는 "json"
no: Entenr "text" eller "json"
zh_tw: "text" 或 "json" 二者之一

source: Use long list format. Format is ID, NOTE_COUNT (for notebook), DATE, TODO_CHECKED (for to-dos), TITLE
bg_bg: Използване на дългия формат на списъци. Форматът е ID, NOTE_COUNT (брой бележки, за тетрадки), DATE (дата), TODO_CHECKED (брой завършени, за задачи), TITLE (заглавие)
et_ee: Kasutage pikka nimekirja vormingut. ID, NOTE_COUNT (for notebook), DATE, TODO_CHECKED (for to-dos), TITLE
ja_jp: 長い形式のリストフォーマットを使用します。フォーマットは：ID, NOTE_COUNT (ノートブックのみ), DATE, TODO_CHECKED (ToDoのみ), TITLE
ko: 긴 목록 포맷을 사용합니다. 포맷은 ID, NOTE_COUNT (노트북에 해당), DATE, TODO_CHECKED (할 일에 해당), TITLE 입니다
no: Bruk langt listeformat. Formatter er ID, NOTE_COUNT (for notisbok), dato, TODO_CHECKED (for å-DOS), tittel
zh_tw: 使用長清單格式。格式為 ID, NOTE_COUNT (用於記事本), DATE, TODO_CHECKED (用於待辦事項), TITLE

source: Please select a notebook first.
bg_bg: Моля първо изберете тетрадка.
et_ee: Palun valige esmalt märkmik.
hr_hr: Odaberi bilježnicu.
ja_jp: まずはノートブックを選択して下さい。
ko: 노트북을 먼저 선택해주세요.
no: Vennligst velg en notisblokk først.
zh_tw: 請先選擇記事本。

source: Creates a new notebook.
bg_bg: Създава нова тетрадка.
et_ee: Loob uue märkmiku.
hr_hr: Stvara novu bilježnicu.
ja_jp: あたらしいノートブックを作成します。
ko: 새 노트북을 만듭니다.
no: Lager en ny notisblokk.
zh_tw: 新增記事本。

source: Creates a new note.
bg_bg: Създава нова бележка.
et_ee: Loob uue märkme.
hr_hr: Stvara novu bilješku.
ja_jp: あたらしいノートを作成します。
ko: 새 노트를 만듭니다.
no: Lager ett nytt notat.
zh_tw: 新增記事。

source: Notes can only be created within a notebook.
bg_bg: Бележки могат да бъдат създавани само в тетрадка.
et_ee: Märkmeid saab luua ainult märkmiku sees.
hr_hr: Bilješke je moguće stvoriti samo u sklopu bilježnice.
ja_jp: ノートは、ノートブック内のみに作ることができます。
ko: 노트는 노트북 속에서만 만들 수 있습니다.
no: Notater kan bare lages inne i en notisblokk.
zh_tw: 記事只能在記事本中創建。

source: Creates a new to-do.
bg_bg: Създава нова задача.
et_ee: Loob uue tee.
hr_hr: Stvara novi zadatak.
ja_jp: 新しいToDoを作成します。
ko: 새 '할 일'을 만듭니다.
no: Lage ett nytt gjøremål.
zh_tw: 新增待辦事項。

source: Moves the notes matching <note> to [notebook].
bg_bg: Премества бележките съответстващи на <бележка> в [тетрадка].
hr_hr: Premješta podudarajuće bilješke <note> u [bilježnicu].
ja_jp: <note>に一致するアイテムを、[notebook]に移動します。
ko: <note>와 일치하는 노트를 [notebook]으로 옮깁니다.
no: Flytter notatene som matcher <note> til [notebook].
zh_tw: 將匹配 <note> 的記事移動到 [notebook]。

source: Renames the given <item> (note or notebook) to <name>.
bg_bg: Преименува дадения <обект> (бележка или тетрадка) на <име>.
et_ee: Nimetab antud <item> (Märkus või märkmik) <name>.
ja_jp: <item> (ノートまたはノートブック)の名前を、<name>に変更します。
ko: 해당 <item> (노트 또는 노트북)의 이름을 <name>로 바꿉니다.
no: Gir nytt navn til <item> (note or notebook) til <name>.
zh_tw: 將特定的 <item> (記事或記事本) 重新命名為 <name>。

source: Deletes the given notebook.
bg_bg: Изтрива дадената тетрадка.
et_ee: Kustutab antud märkmiku.
hr_hr: Briše datu bilježnicu.
ja_jp: 指定されたノートブックを削除します。
ko: 해당 노트북을 삭제합니다.
no: Sletter den valgte notisblokk.
zh_tw: 刪除特定的記事本。

source: Deletes the notebook without asking for confirmation.
bg_bg: Изтрива тетрадката без да пита за потвърждение.
hr_hr: Briše bilježnicu bez traženja potvrde.
ja_jp: ノートブックを確認なしで削除します。
ko: 확인을 거치지 않고 노트북을 삭제합니다.
no: Sletter den valgte notisblokk direkte.
zh_tw: 刪除記事本時不要求確認。

source: Delete notebook? All notes and sub-notebooks within this notebook will also be deleted.
bg_bg: Да изтрия ли тетрадката? Всички бележки и под-тетрадки в нея също ще бъдат изтрити.
ja_jp: ノートブックを削除しますか？ このノートブックにあるノートとサブノートはすべて消えてしまいます。
ko: 이 노트북을 삭제할까요? 이 노트북 안에 있는 모든 노트와 더불어 하위 노트북들도 함께 삭제됩니다.
no: Slette notisbok? Alle notater og underliggende notisbøker ved denne notisboken vil også bli slettet.
zh_tw: 決定刪除記事本？此記事本中的所有記事和子記事本也將被刪除。

source: Deletes the notes matching <note-pattern>.
bg_bg: Изтрива бележките съответстващи на <шаблон-бележки>.
et_ee: Kustutab märkmete vastendamise <note-pattern>.
ja_jp: <note-pattern>に一致するノートを削除する。
ko: <note-pattern>에 일치하는 노트를 삭제합니다.
no: Sletter notatene som passer <note-pattern>.
zh_tw: 刪除匹配 <note-pattern> 的記事。

source: Deletes the notes without asking for confirmation.
bg_bg: Изтрива бележките без да пита за потвърждение.
et_ee: Kustutab märkmed ilma kinnitust küsimata.
hr_hr: Briše bilješke bez traženja potvrde.
ja_jp: ノートを確認なしで削除します。
ko: 확인을 거치지 않고 노트를 삭제합니다.
no: Sletter notatene uten bekreftelse.
zh_tw: 刪除記事時不要求確認。

source: %d notes match this pattern. Delete them?
bg_bg: %d бележки съответстват на този шаблон. Да ги изтрия ли?
et_ee: %d märkmed vastavad sellele mustrile. Kas soovite need kustutada?
hr_hr: %d bilješki se podudara s pojmom pretraživanja. Obriši ih?
ja_jp: %d 個のノートが一致しました。削除しますか？
ko: %d개의 노트가 이 패턴과 일치합니다. 이를 삭제할까요?
no: %d notater passer dette målet. Slette dem?
zh_tw: %d 則記事與此模式匹配。要刪除它們？

source: Delete note?
bg_bg: Да изтрия ли бележката?
et_ee: Kas soovite märkme kustutada?
hr_hr: Obrisati bilješku?
ja_jp: ノートを削除しますか？
ko: 이 노트를 삭제할까요?
no: Slett notat?
zh_tw: 刪除記事？

source: Searches for the given <pattern> in all the notes.
bg_bg: Търси всред всички бележки за зададения <шаблон>.
et_ee: Otsib <pattern> kõiki märkmeid.
ja_jp: 指定された<pattern>をすべてのノートから検索する。
ko: 주어진 <pattern>을 모든 노트에서 검색합니다.
no: Søker etter angitt <pattern> i alle notatene.
zh_tw: 在所有記事中搜索特定的 <pattern>。

source: Start, stop or check the API server. To specify on which port it should run, set the api.port config variable. Commands are (%s).
ja_jp: APIサーバーの起動、停止、状況確認を行います。APIサーバーが使用するポートは api.port で変更できます。コマンドは (%s)。
ko: API 서버를 시작, 중지 혹은 확인할수 있습니다. 실행할 포트를 지정하실려면, api.port 변수 설정을 변경해주세요. 명령어는 (%s) 입니다.
zh_tw: 開始、停止或檢查API伺服器。若要指定在哪個連接埠上執行，請設定api.port設定變數。指令為 (%s)

source: Server is already running on port %d
et_ee: Server töötab juba pordis %d
ja_jp: サーバーはすでにポート %d で実行中です。
ko: 서버가 이미 포트 %d에서 동작하고 있습니다
zh_tw: 伺服器已經在 %d連接埠執行

source: Server is running on port %d
et_ee: Serveris töötab port %d
ja_jp: サーバーはポート %d で実行中です。
ko: 서버가 포트 %d에서 동작하고 있습니다
zh_tw: 伺服器在%d連接埠執行

source: Server is not running.
et_ee: Server ei tööta.
ja_jp: サーバーは実行されていません。
ko: 서버가 동작하지 않습니다.
zh_tw: 伺服器尚未運作。

source: Sets the property <name> of the given <note> to the given [value]. Possible properties are: %s
bg_bg: Задава зададената [стойност] за атрибут <име> на дадената <бележка>. Възможните атрибути са: %s
ja_jp: <note>のプロパティ<name> を、指示された[value]に設定します。有効なプロパティは： %s
ko: 주어진 <note>의 <name> 속성을 주어진 [value]로 설정합니다. 가능한 속성은 다음과 같습니다: %s
no: Angir egenskapen <name> for angitt <note> til angitt [verdi]. Mulige egenskaper er: %s
zh_tw: 將特定 <note> 的屬性 <name> 設置為特定的 [值]。可能的屬性有: %s

source: Displays summary about the notes and notebooks.
bg_bg: Показва обобщение относно бележките и тетрадките.
hr_hr: Prikazuje sažetak o bilješkama i bilježnicama.
ja_jp: ノートとノートブックのサマリを表示します。
ko: 노트와 노트북에 관한 요약 정보를 표시합니다.
no: Viser Sammendrag om notatene og notatblokkene.
zh_tw: 顯示有關記事和記事本的摘要。

source: To retry decryption of these items. Run `e2ee decrypt --retry-failed-items`
ja_jp: これらのアイテムの復号化を再試行するには、`e2ee decrypt --retry-failed-items`を実行してください。

source: Synchronises with remote storage.
bg_bg: Синхронизира с отдалеченото хранилище.
hr_hr: Sinkronizira sa udaljenom pohranom podataka.
ja_jp: リモート保存領域と同期します。
ko: 원격 저장소와 동기화 합니다.
no: Synkroniser med fjernlagring.
zh_tw: 與遠端儲存設備同步。

source: Sync to provided target (defaults to sync.target config value)
bg_bg: Синхронизира със зададената цел (по подразбиране със стойността от конфигурационната стойност sync.target)
hr_hr: Sinkroniziraj sa metom (default je polje sync.target u konfiguraciji)
ja_jp: 指定のターゲットと同期します。(標準： sync.targetの設定値)
ko: 지정된 대상으로 동기화 합니다 (기본값은 sync.target config value)
no: Sync å forsynt mål (uteblivelsene å sync. target config-verdi)
zh_tw: 同步到已指明的目標 (預設是 sync.target 的設置值)

source: Authentication was not completed (did not receive an authentication token).
bg_bg: Оторизирането не беше завършено (не получих оторизационен жетон).
ja_jp: 認証は完了していません(認証トークンが得られませんでした)
ko: 인증이 완료되지 않았습니다 (인증 토큰을 받을 수 없음).
no: Godkjenning ble ikke fullført (mottok ikke et godkjennings tegn).
zh_tw: 身份驗證未完成 (未收到身份驗證的 token)。

source: To allow Joplin to synchronise with Dropbox, please follow the steps below:
bg_bg: За да позволите на Joplin да синхронизира с Dropbox, моля изпълнете следните стъпки:
ja_jp: DropboxでJoplinを同期する場合は、次のステップを実行してください:
ko: Joplin을 Dropbox와 동기화하려면 다음 절차를 따라주세요:
no: For å få Joplin til å synkronisere med Dropbox, vennligst følg trinnene under her:
zh_tw: 請按照以下步驟，設置 Joplin 與 Dropbox 同步所需的選項:

source: Step 1: Open this URL in your browser to authorise the application:
bg_bg: 1ва стъпка: Отворете този адрес в браузър и оторизирайте приложението:
ja_jp: ステップ1: アプリケーションを認証するためにこのURLをブラウザーで開く:
ko: 1단계: 브라우저에서 이 URL에 접근하여 애플리케이션을 허가합니다:
no: Trinn 1: Åpne denne URL i din nettleser for å autorisere applikasjonen:
zh_tw: 步驟 1: 在瀏覽器中打開此網址以授權應用程式:

source: Step 2: Enter the code provided by Dropbox:
bg_bg: 2ра стъпка: Въведете кода предоставен от Dropbox:
ja_jp: ステップ2: Dropboxによって提供されたコードを入力する:
ko: 2단계: Dropbox에서 제공하는 코드를 입력합니다:
no: Trinn 2: Sett inn koden du fikk av Dropbox:
zh_tw: 步驟 2: 輸入 Dropbox 提供給您的代碼:

source: Not authentified with %s. Please provide any missing credentials.
bg_bg: Не сме оторизирани за %s. Моля въведете липсващите оторизационни данни.
ja_jp: %s では認証できません。他の資格証明書を使用してください。
ko: %s과 인증되지 않았습니다. 증명서를 제공해주세요.
no: Ikke autorisert med %s. Vennligst fyll inn manglende detaljer.
zh_tw: 與 %s 認證不成功。請提供任何缺少的身份驗證資訊。

source: Synchronisation is already in progress.
bg_bg: Вече се извършва синхронизация.
et_ee: Sünkroniseerimine on juba teoksil.
hr_hr: Sinkronizacija je već u toku.
ja_jp: 同期はすでに実行中です。
ko: 이미 동기화가 진행중입니다.
no: Synkronisering er allerede i gang.
zh_tw: 同步已在進行中。

source: Lock file is already being hold. If you know that no synchronisation is taking place, you may delete the lock file at "%s" and resume the operation.
bg_bg: Файла за заключване е зает. Ако знаете че друга синхронизация не се извършва в момента, може да изтриете файла за заключване намиращ се на "%s" и да продължите с процеса.
hr_hr: Ako sinkronizacija nije u toku, obriši lock datoteku u "%s" i nastavi...
ja_jp: ロックファイルがすでに保持されています。同期作業が行われていない場合は、"%s"にあるロックファイルを削除して、作業を再度行ってください。
ko: 잠금 파일이 이미 대기중입니다. 만약 동기화가 시작되지 않는다면 "%s"에서 잠금 파일을 삭제하고 작업을 재개하실 수 있습니다.
no: Låse filen er allerede sperret. Hvis du vet at det ikke pågår noen synkronisering, kan du slette låse filen på %s og fortsette operasjonen.
zh_tw: 鎖定檔已被保留。如果您知道沒有正在同步，您可刪除 "%s" 上的鎖定檔並繼續操作。

source: Synchronisation target: %s (%s)
bg_bg: Цел за синхронизация: %s (%s)
hr_hr: Meta sinkronizacije: %s (%s)
ja_jp: 同期先: %s (%s)
ko: 동기화 대상: %s (%s)
no: Synkroniseringsmål: %s (%s)
zh_tw: 同步目標: %s (%s)

source: Cannot initialize synchroniser.
bg_bg: Не успях да инициализирам синхронизатора.
hr_hr: Ne mogu započeti sinkronizaciju.
ja_jp: 同期プロセスを初期化できませんでした。
ko: 동기화를 시작할 수 없습니다.
no: Kan ikke starte synkronisering.
zh_tw: 無法初始化同步器。

source: Starting synchronisation...
bg_bg: Започвам синхронизация...
et_ee: Sünkroonimise käivitamine...
hr_hr: Započinjem sinkronizaciju...
ja_jp: 同期を開始中...
ko: 동기화를 시작합니다...
no: Starter synkronisering...
zh_tw: 正在啟動同步...

source: Downloading resources...
bg_bg: Свалям ресурси...
et_ee: Ressursside allalaadimine...
ja_jp: リソースをダウンロード中...
ko: 리소스 다운로드 중...
zh_tw: 正在下載資源檔案...

source: Cancelling... Please wait.
bg_bg: Отменям... Моля изчакайте.
et_ee: Tühistamine... Oota.
hr_hr: Prekidam... Pričekaj.
ja_jp: 中止中...お待ちください。
ko: 취소하는 중입니다... 잠시만 기다리세요.
no: Stopper… Vennligst vent.
zh_tw: 正在取消中...請稍候。

source: <tag-command> can be "add", "remove", "list", or "notetags" to assign or remove [tag] from [note], to list notes associated with [tag], or to list tags associated with [note]. The command `tag list` can be used to list all the tags (use -l for long option).
ja_jp: <tag-command> は"add", "remove", "list", "notetags"のいずれかで、それぞれ、[note]に[tag]を追加、[note]から[tag]を削除、[tag]のついたノートを一覧表示 (-lオプションでより多くの情報を表示)、[note]についているタグを一覧表示します。単に`tag list`とした場合はすべてのタグを一覧表示します。
ko: [note]로부터 [tag]를 지우거나 지정할 때, 아니면 [tag]와 관련된 노트의 목록을 확인할 때 <tag-command>로 "add", "remove", "list" 또는 "notetags" 를 사용하실 수 있습니다. 또한 `tag list` 명령어로 모든 태그의 목록을 확인할 수 있습니다 (긴 태그인 옵션 -l 을 사용하실수 있습니다).
zh_tw: <tag-command> 可以是 "add" (新增)，"remove" (刪除) 或" notetags" (記事標籤)，來從[note]中分配或刪除[tag]，列出與[tag]相關聯的筆記，或列出與[note]相關聯的標籤。 標籤列表命令可用於列出所有標籤(使用-l作為長選項)。

source: Invalid command: "%s"
bg_bg: Невалидна команда: "%s"
et_ee: Sobimatu käsk: %s
hr_hr: Nevažeća naredba: "%s"
ja_jp: 無効な命令: "%s"
ko: 올바르지 않은 명령어: "%s"
no: Ugyldig kommando: "%s"
zh_tw: 無效的命令: "%s"

source: <todo-command> can either be "toggle" or "clear". Use "toggle" to toggle the given to-do between completed and uncompleted state (If the target is a regular note it will be converted to a to-do). Use "clear" to convert the to-do back to a regular note.
bg_bg: <задача-команда> може да е "toggle" или "clear". Използвайте "toggle" за да сменяте състоянието на задачата между изпълнена и неизпълнена (ако целевия обект е обикновена бележка, тя ще бъде конвертирана в задача). Използвайте "clear" за да конвертирате задача обратно в обикновена бележка.
ja_jp: <todo-command>は、"toggle"または"clear"を指定できます。"toggle"を指定すると、指定したToDoの完了済み/未完を反転できます。指定したノートが通常のノートであれば、ToDoに変換されます。"clear"を指定すると、ToDoを通常のノートに変換できます。
ko: <todo-command>로 "toggle" 이나 "clear"를 사용하실 수 있습니다. "toggle"은 주어진 '할 일'의 상태를 '완료됨' 또는 '완료되지 않음'으로 바꾸는 데 사용됩니다 (만약 대상이 일반적인 노트일 경우에는 '할 일'로 전환됩니다). "clear"는 '할 일'을 일반적인 노트로 변환하는 데 사용됩니다.
no: <todo-command> kan enten være "Toggle" eller "Clear". Bruk "Toggle" for å veksle gitt gjøremål mellom fullført og ikke fullført status (hvis målet er et vanlig notat det vil bli konvertert til et gjøremål). Bruk "Clear" for å konvertere gjøremålet tilbake til et vanlig notat.
zh_tw: <todo-command> 可以是 "toggle" (切換) 或 "clear" (清除)。使用 "toggle" 在已完成和未完成的待辦事項之間互相切換 (如果目標是一般記事，則會轉換為待辦事項)。使用 "clear" 將待辦事項轉換為一般記事。

source: Marks a to-do as non-completed.
bg_bg: Маркира задача като неизпълнена.
hr_hr: Označava zadatak kao nezavršen.
ja_jp: ToDoを未完としてマークします。
ko: 할 일을 '완료되지 않음'으로 표시합니다.
no: Merker et gjøremål som ikke fullført.
zh_tw: 標記待辦事項為未完成。

source: Switches to [notebook] - all further operations will happen within this notebook.
bg_bg: Превключва на [тетрадка] - всички нататъчни команди ще се извършват в тази тетрадка.
ja_jp: ノートブック [notebook]に切り替え - これ以降の作業は、指定のノートブック内で行われます。
ko: [notebook]으로 전환 - 앞으로의 모든 작업은 이 노트북 안에서만 해당됩니다.
no: Bytter til [notatblokk]-alle ytterligere operasjoner vil skje innen denne notatblokken.
zh_tw: 切換到 [notebook] - 所有進一步的操作將在此筆記本中發生。

source: Displays version information
bg_bg: Показва информация за версията
et_ee: Kuvab versiooniteabe
hr_hr: Prikazuje verziju
ja_jp: バージョン情報の表示
ko: 버전 정보 표시
no: Vis versjonsinformaasjon
zh_tw: 顯示版本資訊

source: Enum
bg_bg: Изброим
hr_hr: Enumeracija
ja_jp: 列挙
ko: 열거
zh_tw: 列舉 (Enum)

source: Type: %s.
bg_bg: Тип: %s.
et_ee: Tüüp: %s.
hr_hr: Vrsta: %s.
ja_jp: 種類: %s.
ko: 형태: %s.
zh_tw: 類型: %s。

source: Possible values: %s.
bg_bg: Възможни стойности: %s.
et_ee: Võimalikud väärtused: %s.
hr_hr: Moguće vrijednosti: %s.
ja_jp: 取り得る値: %s.
ko: 가능한 값: %s.
no: Mulige verdier: %s.
zh_tw: 有可能的值: %s。

source: Default: %s
bg_bg: Стойност по подразбиране: %s
ja_jp: 既定値: %s
ko: 기본값: %s
no: Standard: %s
zh_tw: 預設: %s

source: Possible keys/values:
bg_bg: Възможни ключове/стойности:
et_ee: Võimalikud klahvid/väärtused:
hr_hr: Mogući ključevi/vrijednosti:
ja_jp: 取り得るキー/値:
ko: 가능한 키/값:
no: Mulige nøkler/verdier:
zh_tw: 可能的鍵/值:

source: Type `joplin help` for usage information.
bg_bg: Въведете `joplin help` за информация за употребата.
et_ee: Sisestage `joplin help` kasutusteabe jaoks .
ja_jp: `joplin help`を実行して使い方を表示します。
ko: 사용법에 대한 정보를 알고 싶으시다면 `joplin help`를 입력해주세요.
no: Skriv `joplin help` for bruksinformasjon.
zh_tw: 鍵入 `joplin help` 檢視使用說明。

source: Fatal error:
bg_bg: Фатална грешка:
et_ee: Parandamatu tõrge:
hr_hr: Fatalna greška:
ja_jp: 致命的なエラー:
ko: 치명적인 오류:
no: Fatal feil:
zh_tw: 嚴重錯誤:

source: Search:
bg_bg: Търсене:
et_ee: Otsi:
hr_hr: Traži:
ja_jp: 検索:
ko: 검색:
no: Søk:
zh_tw: 搜尋:

source: Welcome to Joplin! Type `:help shortcuts` for the list of keyboard shortcuts, or just `:help` for usage information. For example, to create a notebook press `mb`; to create a note press `mn`.
bg_bg: Добре дошли в Joplin! Въведете `:help shortcuts` за списък от клавиатурни команди, или само `:help` за информация за ползването на приложението. Например, за да създадете тетрадка, натиснете `mb`; за да създадете бележка, натиснете `mn`.
ja_jp: Joplinへようこそ！ `:help shortcuts`と入力することで、キーボードショートカットのリストを見ることができます。また、`:help`で使い方を確認できます。 例えば、ノートブックの作成は`mb`で、ノートの作成は`mn`で行うことができます。
ko: Joplin에 오신 것을 환영합니다! `:help shortcuts`를 입력하면 키보드 단축키 목록을 확인할 수 있습니다. `:help`를 입력하시면 사용 방법을 확인하실 수 있습니다. 예를 들어 새 노트북을 만들려면 `mb`를, 새 노트를 만들려면 `mn`을 입력해보세요.
no: Velkommen til Joplin! Type ': hjelp-snarveier for listen over hurtigtaster, eller bare: Hjelp for bruksinformasjon. Hvis du for eksempel vil opprette en notatblokk, trykker du ' MB '. Trykk "MN" for å opprette et notat.
zh_tw: Joplin 歡迎您! 鍵入: `:help shortcuts` 檢視鍵盤快速鍵清單，或只鍵入 `:help` 檢視使用說明。 例如，您可鍵入: `mb` 去新增一本記事本; 鍵入 `mn` 去新增記事。

source: One or more items are currently encrypted and you may need to supply a master password. To do so please type `e2ee decrypt`. If you have already supplied the password, the encrypted items are being decrypted in the background and will be available soon.
bg_bg: Един или повече обекти са криптирани в момента и може да е необходимо да въведете главната парола. За да го направите, напишете `e2ee decrypt`. Ако вече сте задали паролата, то криптираните обекти вече се декриптират на заден план и скоро ще са на разположение.
ja_jp: 現在一つ以上のアイテムが暗号化されており、マスターパスワードを提供する必要があります。その場合は`e2ee decrypt`を入力してください。もしパスワードを提供してある場合は、暗号化したアイテムは復号中で、間もなく使用できるようになるでしょう。
ko: 현재 하나 또는 여러개의 항목이 암호화되어 있으며, 해당 마스터 키의 비밀번호를 입력하셔야 합니다. `e2ee decrypt`를 입력하셔서 암호화를 해제해주세요. 비밀번호를 입력하셨다면 백그라운드에서 복호화가 될 것입니다.
no: Ett eller flere elementer er kryptert, og du må kanskje oppgi et hovedpassord. Å gjøre så vennligst skriv ' e2ee dekryptere '. Hvis du allerede har oppgitt passordet, dekrypteres de krypterte elementene i bakgrunnen og vil snart være tilgjengelige.
zh_tw: 當前已加密一個或多個一個項目，您可能需要提供主密碼。請鍵入 "e2ee decrypt" 去解碼。如果您已經提供了密碼，那加密的項目將會在後臺解密，請耐心等候。

source: You may also type `status` for more information.
ja_jp: `status`でさらに情報を確認できます。

source: Exporting to "%s" as "%s" format. Please wait...
bg_bg: Експортирам към "%s" във формат "%s". Моля изчакайте...
ja_jp: "%s" を "%s" フォーマットにエクスポート中。しばらくお待ちください...
ko: "%s"에 "%s" 포맷으로 내보내는 중입니다. 잠시만 기다려주세요...
no: Eksporterer til "%s" i "%s" format. Vennligst vent...
zh_tw: 匯出到 "%s" 為 "%s" 格式。請稍候...

source: Could not export notes: %s
ja_jp: ノートをエクスポートできませんでした: %s

source: Sidebar
bg_bg: Страничен панел
ja_jp: サイドバー
ko: 사이드바
zh_tw: 側邊欄

source: Note list
ja_jp: ノート一覧
ko: 노트 목록
zh_tw: 記事列表

source: Note title
bg_bg: Заглавие на бележката
ja_jp: ノートの題名
ko: 노트 제목
zh_tw: 記事標題

source: Note body
bg_bg: Съдържание на бележката
ja_jp: ノートの本文
ko: 노트 본문
zh_tw: 內容主體

source: Importing from "%s" as "%s" format. Please wait...
bg_bg: Импортирам от "%s" във формат "%s". Моля изчакайте...
ja_jp: "%s" を "%s" フォーマットとしてインポート中。しばらくお待ちください...
ko: "%s"에서 "%s" 포맷으로 가져오는 중입니다. 잠시만 기다려주세요...
no: Importerer fra "%s" i "%s" format. Vennligst vent...
zh_tw: 從 "%s" 匯入為 "%s" 格式。請稍候...

source: PDF File
bg_bg: PDF файл
et_ee: PDF-fail
ja_jp: PDF ファイル
ko: PDF 파일
no: PDF Fil
zh_tw: PDF 檔案

source: Synchronisation Status
bg_bg: Статус на синхронизацията
et_ee: Sünkroonimise olek
hr_hr: Status Sinkronizacije
ja_jp: 同期状況
ko: 동기화 상태
no: Synkroniserings-status
zh_tw: 同步狀態

source: New note
bg_bg: Нова бележка
et_ee: Uus Märkus
hr_hr: Nova bilješka
ja_jp: 新しいノート
ko: 새 노트
no: Nytt Notat
zh_tw: 新增記事

source: New to-do
bg_bg: Нова задача
hr_hr: Novi zadatak
ja_jp: 新しいToDo
ko: 새 '할 일'
no: Ny Gjøremål
zh_tw: 新增待辦事項

source: New notebook
bg_bg: Нова тетрадка
et_ee: Uus märkmik
hr_hr: Nova bilježnica
ja_jp: 新しいノートブック
ko: 새 노트북
no: Ny notisbok
zh_tw: 新增記事本

source: New sub-notebook
et_ee: Uus alammärkmik
ja_jp: 新しいサブノートブック
ko: 새 노트북
zh_tw: 新增子記事本

source: Print
bg_bg: Принтиране
ja_jp: 印刷
ko: 인쇄
no: Skriv Ut
zh_tw: 列印

source: Create note from template
ja_jp: テンプレートからノートを作成
ko: 템플릿에서 노트 생성
zh_tw: 從範本建立記事

source: Create to-do from template
ja_jp: テンプレートからto-doを作成
ko: 템플릿에서 할일 생성
zh_tw: 從範本建立待辦事項

source: Insert template
ja_jp: テンプレートを挿入
ko: 템플릿 삽입
zh_tw: 插入範本

source: Open template directory
ja_jp: テンプレートディレクトリを開く
ko: 템플릿 디렉터리 열기
zh_tw: 開啟暫存目錄

source: Refresh templates
ja_jp: テンプレートの更新
ko: 템플릿 새로고침
zh_tw: 重新載入範本

source: Options
bg_bg: Конфигурация
et_ee: Valikud
hr_hr: Opcije
ja_jp: オプション
ko: 옵션
no: Generelle valg
zh_tw: 選項

source: Note attachments...
ja_jp: 添付ファイル一覧...

source: Revision: %s (%s)
ja_jp: リビジョン: %s (%s)
ko: 개정판: %s (%s)
zh_tw: 修訂版: %s (%s)

source: Client ID: %s
ja_jp: クライアントID: %s
ko: 클라이언트 식별자: %s
zh_tw: 用戶端ID: %s

source: Sync Version: %s
ja_jp: 同期バージョン: %s
ko: 동기화 버전: %s
zh_tw: 同步版本: %s

source: Profile Version: %s
ja_jp: プロファイルバージョン: %s
ko: 프로파일 버전: %s
zh_tw: 設定檔版本: %s

source: Copy
bg_bg: Копирай
et_ee: Kopeeri
hr_hr: Kopiraj
ja_jp: コピー
ko: 복사
no: Kopier
zh_tw: 複製

source: &File
bg_bg: Файл(&F)
et_ee: &Fail
ja_jp: ファイル(&F)
ko: 파일
zh_tw: (&F)檔案

source: About Joplin
bg_bg: Относно Joplin
et_ee: Teave kasutaja Joplin kohta
hr_hr: O Joplinu
ja_jp: Joplinについて
ko: Joplin에 대해서
no: Om Joplin
zh_tw: 關於 Joplin

source: Preferences...
bg_bg: Настройки...
et_ee: Eelistused...
ja_jp: 環境設定
ko: 설정...
zh_tw: 偏好設定...

source: Check for updates...
bg_bg: Провери за обновления...
et_ee: Otsi värskendusi...
ja_jp: アップデートのチェック...
ko: 업데이트 확인...
no: Se etter oppdatering...
zh_tw: 檢查更新...

source: Templates
et_ee: Mallid
ja_jp: テンプレート
ko: 템플릿
zh_tw: 範本

source: Import
bg_bg: Импортиране
et_ee: Impordi
hr_hr: Uvoz
ja_jp: インポート
ko: 가져오기
no: Importer
zh_tw: 匯入

source: Export
bg_bg: Експортиране
et_ee: Eksport
ja_jp: エクスポート
ko: 내보내기
no: Eksport
zh_tw: 匯出

source: Synchronise
bg_bg: Синхронизация
et_ee: Sünkroniseeri
hr_hr: Sinkroniziraj
ja_jp: 同期
ko: 동기화
no: Synkroniser
zh_tw: 進行同步

source: Hide %s
bg_bg: Скрий %s
et_ee: Peida %s
ja_jp: %s を隠す
ko: %s 숨기기
no: Skjul %s
zh_tw: 隱藏 %s

source: Quit
bg_bg: Изход
et_ee: Lõpeta
hr_hr: Izađi
ja_jp: 終了
ko: 종료
no: Gå ut
zh_tw: 結束

source: Close Window
bg_bg: Затвори прозорец
et_ee: Sule aken
ja_jp: ウィンドウを閉じる
ko: 창 닫기
zh_tw: 關閉視窗

source: &Edit
bg_bg: Редактиране(&E)
et_ee: &Redigeeri
ja_jp: 編集(&E)
ko: 편집
zh_tw: (&E)編輯

source: Cut
bg_bg: Изрежи
et_ee: Lõika
hr_hr: Izreži
ja_jp: 切り取り
ko: 잘라내기
no: Klipp ut
zh_tw: 剪下

source: Paste
bg_bg: Постави
et_ee: Kleebi
hr_hr: Zalijepi
ja_jp: 貼り付け
ko: 붙여넣기
no: Lim inn
zh_tw: 貼上

source: Select all
bg_bg: Избери всичко
et_ee: Vali kõik
ja_jp: すべて選択
ko: 모두 선택
zh_tw: 選擇全部
