Repository: laurent22/joplin
Catalog: CliClient/locales/*.po
Languages: bg_bg, et_ee, hr_hr, ja_jp, ko, no, zh_tw

source: Bold
bg_bg: Удебелен
et_ee: Paks
ja_jp: 太字
ko: 굵게
zh_tw: 粗體

source: Italic
bg_bg: Курсив
et_ee: Kald
ja_jp: 斜体
ko: 기울임
zh_tw: 斜體

source: Link
bg_bg: Линк
ja_jp: リンク
ko: 링크
zh_tw: 連結

source: Code
bg_bg: Код
et_ee: Kood
ja_jp: コード
ko: 코드
zh_tw: 引言

source: Insert Date Time
bg_bg: Постави датата и часа
et_ee: Lisa kuupäev kellaaeg
ja_jp: 日付の入力
ko: 날짜와 시간 입력
zh_tw: 插入日期時間

source: Search in all the notes
bg_bg: Търсене във всички бележки
et_ee: Otsi kõigist märkmetest
hr_hr: Pretraži u svim bilješkama
ja_jp: すべてのノートを検索
ko: 모든 노트에서 검색
no: Søk i alle notater
zh_tw: 在所有記事中搜尋

source: Search in current note
bg_bg: Търсене в настоящата бележка
et_ee: Otsi praeguses märkuses
ja_jp: 現在のノートを検索
ko: 현재 노트에서 검색
zh_tw: 在目前記事中搜尋

source: &View
bg_bg: Изглед(&V)
et_ee: &Vaade
ja_jp: 表示(&V)
ko: 보기
zh_tw: (&V)檢視

source: Toggle sidebar
bg_bg: Страничен панел
et_ee: Lülita külgriba sisse/välja
ja_jp: サイドバーの表示切り替え
ko: 사이드바 표시 전환
no: Vis/Skjul Sidepanel
zh_tw: 顯示 / 隱藏側邊欄

source: Layout button sequence
ja_jp: レイアウトボタンによる切り替え順
ko: 레이아웃 버튼 순서
zh_tw: 頁面佈局

source: Toggle note list
et_ee: Lülita märkuseloend sisse/välja
ja_jp: ノート一覧の表示切り替え
ko: 노트 목록 전환
zh_tw: 切換筆記列表

source: Toggle editor layout
bg_bg: Промени изгледа на редактора
et_ee: Lülita redaktori paigutus sisse/välja
ja_jp: エディターレイアウトの表示切り替え
ko: 편집기 배치 형태 전환
no: Vis/Skjul editor
zh_tw: 切換編輯器佈局

source: Focus
bg_bg: Фокусирай
et_ee: Fookus
ja_jp: フォーカス
ko: 강조
zh_tw: 焦點

source: Actual Size
ja_jp: 100%%表示
ko: 실제 크기
zh_tw: 實際大小

source: Zoom In
ja_jp: ズームイン
ko: 확대
zh_tw: 放大

source: Zoom Out
ja_jp: ズームアウト
ko: 축소
zh_tw: 縮小

source: &Note
ja_jp: ノート(&N)

source: Edit in external editor
bg_bg: Редактирай във външен редактор
et_ee: Redigeeri välisredaktoris
ja_jp: 外部エディターで編集
ko: 외부 편집기에서 편집하기
zh_tw: 使用外部編輯器編輯

source: Tags
bg_bg: Тагове
et_ee: Sildid
hr_hr: Oznake
ja_jp: タグ
ko: 태그
no: Merkelapp
zh_tw: 標籤

source: Statistics...
ja_jp: 統計...

source: &Tools
bg_bg: Инструменти (&T)
et_ee: &Tööriistad
ja_jp: ツール(&T)
ko: 도구
zh_tw: (&T)工具

source: &Help
bg_bg: Помощ (&H)
et_ee: &Spikker
ja_jp: ヘルプ(&H)
ko: 도움말
zh_tw: (&H)說明

source: Website and documentation
bg_bg: Уебсайт и документация
et_ee: Veebileht ja dokumentatsioon
hr_hr: Website i dokumentacija
ja_jp: Webサイトとドキュメント
ko: 웹사이트 및 각종 문서
no: Nettsted og Dokumentasjon
zh_tw: 官方網站及線上說明

source: Joplin Forum
et_ee: Joplini Foorum
ja_jp: Joplinフォーラム
ko: Joplin 포럼
zh_tw: Joplin 討論區

source: Make a donation
bg_bg: Искам да направя дарение
et_ee: Annetuse tegemine
ja_jp: 寄付する
ko: 기부하기
no: Gi et bidrag
zh_tw: 捐助

source: Toggle development tools
bg_bg: Инструменти за разработка
et_ee: Lülita arendus tööriistad
ja_jp: 開発者ツールのオンオフを切り替える
ko: 개발자 도구 띄우기
zh_tw: 切換開發工具

source: Open %s
bg_bg: Отвори %s
et_ee: Ava %s
ja_jp: %s を開く
ko: %s 열기
no: Åpne %s
zh_tw: 開啟 %s

source: Exit
bg_bg: Изход
et_ee: Välju
ja_jp: 終了
ko: 종료
no: Ut
zh_tw: 離開

source: Cancel
bg_bg: Отмени
et_ee: Tühista
hr_hr: Odustani
ja_jp: キャンセル
ko: 취소
no: Avbryt
zh_tw: 取消

source: Current version is up-to-date.
bg_bg: Настоящата версия е най-новата.
et_ee: Praegune versioon on ajakohane.
ja_jp: 現在のバージョンは最新版です。
ko: 현재 최신 버전을 사용중입니다.
no: Nåværende versjon er den siste.
zh_tw: 此版本是最新的。

source: %s (pre-release)
bg_bg: %s (експериментална)
et_ee: %s (väljalaske-eelne)
ja_jp: %s (プレリリース)
ko: %s (프리-릴리즈)
zh_tw: %s (預先發行)

source: An update is available, do you want to download it now?
bg_bg: Има обновление, искате ли да го свалите сега?
et_ee: Saadaval on värskendus, kas soovite selle kohe alla laadida?
ja_jp: アップデートがあります。すぐにダウンロードしますか？
ko: 업데이트가 있습니다. 지금 다운로드 할까요?
no: En oppdatering er tilgjengelig, vil du laste den ned nå?
zh_tw: 有可用的更新，您需要立即下載嗎？

source: Your version: %s
bg_bg: Вашата версия: %s
et_ee: Teie versioon: %s
ja_jp: あなたのバージョン: %s
ko: 현재 버전: %s
zh_tw: 您目前的版本: %s

source: New version: %s
bg_bg: Нова версия: %s
et_ee: Uus versioon: %s
ja_jp: 新バージョン: %s
ko: 새 버전: %s
zh_tw: 最新版本: %s

source: Full Release Notes
et_ee: Täielikud väljalaskemärkmed
ja_jp: リリースノート（完全版）
ko: 전체 릴리즈된 노트들
zh_tw: 完整的發行備註

source: Token has been copied to the clipboard!
bg_bg: Жетона бе копиран в клипборда!
et_ee: Token on kopeeritud lõikelauale!
ja_jp: トークンをクリップボードにコピーしました！
ko: 토큰이 클립보드로 복사되었습니다!
zh_tw: Token已經被複製到剪貼簿!

source: The web clipper service is enabled and set to auto-start.
bg_bg: Услугата за уеб-клипера бе включена и конфигурирана да се стартира автоматично.
et_ee: Web Clipper service on lubatud ja seadke automaatselt käivituma.
ja_jp: Webクリッパーサービスは有効で、自動起動します。
ko: 웹 수집기 서비스가 활성화되었고 자동으로 시작하도록 설정되었습니다.
zh_tw: Web clipper 服務已啟用，並設置為自動啟動。

source: Status: Started on port %d
bg_bg: Статус: Стартирано на порт %d
et_ee: Olek: alustatud porti %d
ja_jp: 状態: ポート %d で起動中
ko: 상태: %d 포트 열림
zh_tw: 狀態: 已在 %d 端口上啟動

source: Status: %s
bg_bg: Статус: %s
et_ee: Staatus: %s
ja_jp: 状態: %s
ko: 상태: %s
zh_tw: 狀態: %s

source: Disable Web Clipper Service
bg_bg: Спри услугата за уеб-клипера
et_ee: Keela Web Clipper Service
ja_jp: Webクリッパーサービスを無効にする
ko: 웹 수집기 서비스 사용 안함
zh_tw: 停用 Web Clipper 服務

source: The web clipper service is not enabled.
bg_bg: Услугата за уеб-клипера не е пусната.
et_ee: Web clipper service pole lubatud.
ja_jp: Webクリッパーサービスは有効になっていません。
ko: 웹 수집기 서비스가 비활성화 되었습니다.
zh_tw: Web clipper 服務已停用。

source: Enable Web Clipper Service
bg_bg: Пусни услугата за уеб-клипера
et_ee: Luba Web Clipper Service
ja_jp: Webクリッパーサービスを有効にする
ko: 웹 수집기 서비스 사용
zh_tw: 啟用 Web Clipper 服務

source: Joplin Web Clipper allows saving web pages and screenshots from your browser to Joplin.
bg_bg: Уеб-клиперът на Joplin позволява за да запазвате уеб-страници и снимки на екрана от браузъра директно в Joplin.
et_ee: Joplin Web Clipper võimaldab salvestada veebilehti ja ekraanipilte brauserist Joplini.
ja_jp: Joplin WebクリッパーはブラウザーからWebページとスクリーンショットをJoplinへ保存します。
ko: Joplin 웹 수집기는 브라우저에서 웹 페이지 및 스크린샷을 Joplin에 저장할 수 있게 해줍니다.
zh_tw: Joplin Web Clipper 可以讓您從瀏覽器保存網頁和螢幕截圖到 Joplin。

source: In order to use the web clipper, you need to do the following:
bg_bg: За да използвате уеб-клипера, трябва да направите следното:
et_ee: Selleks, et kasutada Web Clipper, peate tegema järgmist:
ja_jp: Webクリッパーを使用するためには、次のことを行う必要があります:
ko: 웹 수집기를 사용하려면 다음 절차를 따라주세요:
zh_tw: 要使用 web clipper，您需要執行以下動作:

source: Step 1: Enable the clipper service
bg_bg: 1ва стъпка: Пуснете услугата на клипера
et_ee: 1. samm: Lubage Clipper service
ja_jp: ステップ1: クリッパーサービスを有効にする
ko: 1단계: 웹 수집기 서비스 활성화
zh_tw: 步驟 1: 啟用 clipper 服務

source: This service allows the browser extension to communicate with Joplin. When enabling it your firewall may ask you to give permission to Joplin to listen to a particular port.
bg_bg: Услугата позволява на браузърски разширения да комуникират с Joplin. Когато я включите, защитната ви стена може да ви попита да дадете разрешение на Joplin да слуша на определен порт.
et_ee: See teenus võimaldab brauseri laiendil suhelda Joplini-ga. Kui lubate selle, võib tulemüür paluda teil anda luba Joplini kuulata teatud porti.
ja_jp: このサービスはブラウザー拡張機能からJoplinへのアクセスを可能にします。本サービスを有効化する際には、Joplinが特定のポートで接続を待ち受けることについて、お使いのファイアーウォールから許可を求められる場合があります。
ko: 이 서비스는 브라우저 확장 기능이 Joplin과 연결하도록 해줍니다. 서비스를 활성화시 방화벽에서 Joplin에게 특정 포트 접근을 허가할 것인지 물어볼 수 있습니다.
zh_tw: 此服務允許瀏覽器插件與 Joplin 溝通。當啟用它時，您的防火牆可能要求您授予 Joplin 偵聽特定端口的許可權。

source: Step 2: Install the extension
bg_bg: 2ра стъпка: Инсталирайте браузърско разширение
et_ee: 2. toiming: installige laiend
ja_jp: ステップ2: 拡張機能のインストール
ko: 2단계: 확장 기능 설치
zh_tw: 步驟 2: 安裝插件

source: Download and install the relevant extension for your browser:
bg_bg: Свалете и инсталирате разширението за вашия браузър:
et_ee: Laadige alla ja installige brauseri vastav laiend:
ja_jp: ご使用のブラウザーに対応する拡張機能をインストールします:
ko: 브라우저에 맞는 확장 기능을 다운로드 및 설치하세요:
zh_tw: 下載並安裝瀏覽器插件:

source: Advanced options
bg_bg: Настройки за напреднали
et_ee: Täpsemad suvandid
ja_jp: 詳細な設定
ko: 고급 옵션
zh_tw: 顯示進階選項

source: Authorisation token:
bg_bg: Оторизационен жетон:
et_ee: Autoriseerimis token:
ja_jp: 認証トークン:
ko: 인증 토큰:
zh_tw: 授權書 token:

source: Copy token
bg_bg: Копирай жетона
et_ee: Kopeeri token
ja_jp: トークンのコピー
ko: 토큰 복사
zh_tw: 複製token

source: This authorisation token is only needed to allow third-party applications to access Joplin.
bg_bg: Оторизационният жетон е необходим само ако искате да дадете достъп до Joplin на приложения от трети страни.
et_ee: See luba on vajalik ainult selleks, et lubada kolmanda osapoole rakendustele juurdepääsu Joplini.
ja_jp: この認証トークンはサードパーティのアプリケーションにJoplinへのアクセスを許可するときにだけ使用します。
ko: 이 인증 토큰은 오직 서드파티 애플리케이션에서 Joplin에 접근할 때만 필요합니다.
zh_tw: 此授權書token僅會被用來允許第三方應用程式存取Joplin。

source: This will open a new screen. Save your current changes?
et_ee: See avab uue ekraani. Kas salvestada praegused muudatused?
ja_jp: 新しい画面を開きます。変更を保存しますか?
ko: 이는 새로운 스크린을 열 것입니다. 현재 변경 사안을 저장하시겠습니까?
zh_tw: 這將會開啟一個新視窗。儲存您目前的變更嗎?

source: Check synchronisation configuration
bg_bg: Провери настройките за синхронизация
et_ee: Kontrolli sünkroniseerimise konfiguratsiooni
ja_jp: 同期の設定を確認する
ko: 동기화 설정 확인
no: Sjekk synkroniseringskonfigurasjonen
zh_tw: 檢測同步設置

source: Unknown
et_ee: Tundmatu
ja_jp: 不明
ko: 알 수 없음
zh_tw: 不明

source: Checking...
et_ee: Kontrollimine...
ja_jp: チェック中...
ko: 검사 중...
zh_tw: 檢查中...

source: Error
et_ee: Viga
ja_jp: エラー
ko: 오류
zh_tw: 錯誤

source: The Joplin Nextcloud App is either not installed or misconfigured. Please see the full error message below:
et_ee: Joplin Nextcloud app ei ole installitud või valesti konfigureeritud. Palun vaadake täielikku tõrketeadet allpool:
ja_jp: Joplin Nextcloudアプリがインストールされていないか正しく設定されていません。完全なエラーメッセージは次のとおりです:
ko: Joplin Nextcloud 애플리케이션이 설치되지 않았거나 잘못 설정되었습니다. 아래의 상세 오류 메시지를 확인해주세요:
zh_tw: 尚未安裝Joplin Nextcloud APP或尚未進行設定。 請查看下面的完整錯誤訊息：

source: Show Log
et_ee: Näita Logi
ja_jp: ログを表示
ko: 로그 보기
zh_tw: 顯示日誌

source: Joplin Nextcloud App status:
et_ee: Joplin Nextcloud rakenduse staatus:
ja_jp: Joplin Nextcloudアプリの状態:
ko: Joplin Nextcloud 애플리케이션 상태:
zh_tw: Joplin Nextcloud App 狀態:

source: Check Status
et_ee: Kontrolli olekut
ja_jp: 状態を確認
ko: 상태 검사
zh_tw: 檢查狀態

source: Help
et_ee: Abi
hr_hr: Pomoć
ja_jp: ヘルプ
ko: 도움말
no: Hjelp
zh_tw: 說明

source: Show Advanced Settings
et_ee: Kuva täpsemad sätted
ja_jp: 詳細設定を表示
ko: 고급 옵션
zh_tw: 顯示進階選項

source: Browse...
bg_bg: Търсене...
et_ee: Sirvi...
ja_jp: 参照...
ko: 훑어보기...
zh_tw: 瀏覽...

source: Edit
bg_bg: Редактиране
et_ee: Muuda
hr_hr: Uredi
ja_jp: 編集
ko: 편집
no: Rediger
zh_tw: 編輯

source: Back
bg_bg: Назад
et_ee: Tagasi
hr_hr: Natrag
ja_jp: 戻る
ko: 뒤로 가기
no: Tilbake
zh_tw: 返回

source: Apply
bg_bg: Приложи
et_ee: Rakenda
ja_jp: 適用
ko: 적용
zh_tw: 套用

source: Submit
bg_bg: Предай
et_ee: Saada
ja_jp: 入力
ko: 제출
no: Send
zh_tw: 送出

source: Save
bg_bg: Запази
et_ee: Salvesta
hr_hr: Spremi
ja_jp: 保存
ko: 저장
no: Lagre
zh_tw: 儲存

source: Master keys that need upgrading
ja_jp: アップグレードが必要なマスターキー
ko: 마스터키 업그레이드가 필요합니다.
zh_tw: 主密鑰需要升級

source: The following master keys use an out-dated encryption algorithm and it is recommended to upgrade them. The upgraded master key will still be able to decrypt and encrypt your data as usual.
ja_jp: 以下のマスターキーは旧式の暗号化アルゴリズムを使用しているため、アップグレードをおすすめします。マスターキーをアップグレードしても既存データはこれまでどおり復号化/暗号化が可能です。
zh_tw: 以下主密鑰使用了過時的加密演算法，建議對其進行升級。 升級後的主密鑰仍將能夠照常解密和加密您的資料。

source: Upgrade
ja_jp: アップグレード
ko: 업그레이드
zh_tw: 升級

source: Re-encrypt data
ja_jp: データを再暗号化する
zh_tw: 重新加密資料

source: The default encryption method has been changed to a more secure one and it is recommended that you apply it to your data.
ja_jp: デフォルトの暗号化方式がより安全なものに変更されました。既存データにも新方式を適用することをおすすめします。
ko: 기본 암호화 구문이 변경 되었습니다 데이타에 적용 하는 것 을 권장 합니다.
zh_tw: 預設的加密方法已更改為一種更安全的方法，建議您將其使用於資料上。

source: You may use the tool below to re-encrypt your data, for example if you know that some of your notes are encrypted with an obsolete encryption method.
ja_jp: ここでは既存データの再暗号化を行えます。たとえば、旧式のアルゴリズムで暗号化されたノートがあるとわかっているような場合に新しいアルゴリズムで暗号化しなおすことが可能です。
ko: 일부 노트가 이전 암호로 암호화 되어있을때,아래 도구를 이용해서 데이타를 재 암호화 할 수 있습니다.
zh_tw: 您可以使用下面的工具重新加密您的資料，例如:如果您知道某些筆記已使用過時的加密方法進行了加密。

source: In order to do so, your entire data set will have to be encrypted and synchronised, so it is best to run it overnight. To start, please follow these instructions: 1. Synchronise all your devices. 2. Click "%s". 3. Let it run to completion. While it runs, avoid changing any note on your other devices, to avoid conflicts. 4. Once sync is done on this device, sync all your other devices and let it run to completion. Important: you only need to run this ONCE on one device.
ja_jp: この処理では、既存データをすべて再暗号化し、同期しなおす必要がありますので、夜間等の実行をおすすめします。 データを再暗号化するには以下の手順にしたがってください。 1. すべてのデバイスで同期を取ります。 2. "%s" をクリックします。 3. 再暗号化処理が完了するまでお待ちください。不整合を避けるため、処理中に他のデバイスでノートを変更しないように気をつけてください。 4. 本デバイスの同期が完了したら、他のデバイスをすべて同期してください。 重要: 再暗号化はどれか一つのデバイスで一回だけ実行してください。
ko: 전체 데이터가 암호되고, 동기화가 되므로, 충분한시간을 가지고 실행하는게 좋습니다. 시작하기위해 아래 방법으로 할 수 있습니다. 1. 모든디바이스를 동기화. 2. Click "%s". 3. 충돌을 방지하기위해, 암호화가 진행되는동안 다른장치에서 메모를 변경하지 마십시요.4. 하나의 디바이스에서 동기화가 완료되면, 다른 모든 디바이스에서 동기화 하세요. 중요: 암호화는 하나의 디바이스에서만 실행하면 됩니다.
zh_tw: 因為必須對整個資料集進行加密和同步，所以最好在夜間睡覺的時候進行。 首先，請依照以下說明進行操作： 1. 同步您的所有設備。 2. 點選 "%s"。 3. 等待執行完成。 在執行過程中，請避免在其他設備上更改任何記事，以免發生衝突。 4. 在此設備上完成同步後，同步所有其他設備，並等待其執行完成。 重要提示：您只需要在一台設備上執行此操作一次。

source: Status
bg_bg: Статус
et_ee: Staatus
ja_jp: 状態
ko: 상태
zh_tw: 狀態

source: Encryption is:
bg_bg: Криптирането е:
et_ee: Krüpteerimine on:
ja_jp: 暗号化の状態:
ko: 암호화는 다음과 같습니다:
no: Kryptering er:
zh_tw: 加密:

source: Firefox Extension
et_ee: Firefoxi laiendus
ja_jp: Firefox 拡張機能
ko: Firefox 확장
zh_tw: Firefox延伸模組

source: Chrome Web Store
et_ee: Chrome ' i veebipood
ja_jp: Chrome ウェブストア
ko: Chrome 웹 스토어

source: Get it now:
et_ee: Võta nüüd:
ja_jp: 今すぐ取得:
ko: 설치하기:
zh_tw: 立即取得:

source: Usage
bg_bg: Употреба
et_ee: Kasutus
ja_jp: 使い方
ko: 사용 방법
zh_tw: 使用量

source: New notebook "%s" will be created and file "%s" will be imported into it
bg_bg: Нова тетрадка "%s" ще бъде създадена и файл "%s" ще бъде импортиран в нея
hr_hr: Nova bilježnica "%s" će biti stvorena i datoteka "%s" će biti uvezena u nju
ja_jp: "%s" という名前の新しいノートブックが作成され、ファイル "%s" がインポートされます
ko: 새 "%s" 노트북이 생성되었으며 "%s" 파일을 가져왔습니다
no: Ny notatblokk " %s" vil bli opprettet og filen " %s" vil bli importert til den
zh_tw: 將建立新的記事本 "%s"，檔案 "%s" 將會匯入其中

source: Please create a notebook first.
bg_bg: Моля първо създайте тетрадка.
et_ee: Palun looge esmalt märkmik.
hr_hr: Prvo stvori bilježnicu.
ja_jp: まずはノートブックを作成して下さい。
ko: 먼저 노트북을 만들어야 합니다.
no: Vennligst lag en notisbok først.
zh_tw: 請先新增記事本。

source: Please create a notebook first
bg_bg: Моля първо създайте тетрадка
et_ee: Palun looge esmalt märkmik
hr_hr: Prvo stvori bilježnicu
ja_jp: まず最初にノートブックを作成して下さい
ko: 먼저 노트북을 만들어야 합니다
no: Vennligst lag en notisbok først
zh_tw: 請先新增記事本

source: Notebook title:
bg_bg: Заглавие на тетрадка:
et_ee: Märkmiku tiitel:
hr_hr: Naslov bilježnice:
ja_jp: ノートブックの題名：
ko: 노트북 제목:
no: Tittel på notisbok:
zh_tw: 記事本標題:

source: Add or remove tags:
bg_bg: Добавяне и махане на тагове:
et_ee: Siltide lisamine või eemaldamine:
hr_hr: Dodaj ili makni oznake:
ja_jp: タグの追加・削除：
ko: 태그 추가 및 제거:
no: Legge til eller fjern Tagg:
zh_tw: 新增或移除標籤:

source: Move to notebook:
ja_jp: ノートブックへ移動:
zh_tw: 移動至記事本:

source: Rename notebook:
bg_bg: Преименуване на тетрадка:
et_ee: Märkmiku ümbernimetamine:
hr_hr: Preimenuj bilježnicu:
ja_jp: ノートブックの名前を変更：
ko: 노트북 이름 바꾸기:
no: Gi nytt navn til notisbok:
zh_tw: 重新命名記事本:

source: Rename tag:
bg_bg: Преименуване на таг:
et_ee: Nimeta silt ümber:
ja_jp: タグの変更:
ko: 태그 이름 바꾸기:
no: Gi nytt navn til tagg:
zh_tw: 重新命名標籤:

source: Set alarm:
bg_bg: Задаване на аларма:
et_ee: Alarmi seadmine:
hr_hr: Postavi upozorenje:
ja_jp: アラームをセット：
ko: 알람 설정:
no: Angi Alarm:
zh_tw: 設置提醒:

source: Template file:
et_ee: Mallifail:
ja_jp: テンプレートファイル：
ko: 템플릿 파일:
zh_tw: 範本檔案:

source: Words
ja_jp: 単語数
zh_tw: 單字

source: Characters
ja_jp: 文字数
zh_tw: 字元

source: Characters excluding spaces
ja_jp: 文字数(空白を除く)
zh_tw: 不含空格的字元

source: Lines
ja_jp: 行数
zh_tw: 行數

source: Editor
et_ee: Redigeerija
ja_jp: エディター
ko: 편집
zh_tw: 編輯器

source: Viewer
ja_jp: ビューアー
ko: 뷰어
zh_tw: 閱讀器

source: Close
et_ee: Sulge
ja_jp: 閉じる
ko: 닫기
zh_tw: 關閉

source: Custom order
ja_jp: 任意順

source: View
ja_jp: 表示
no: Se på

source: Sort notes by
bg_bg: Сортирай бележките по
et_ee: Märkmete sortimine
ja_jp: ノートのソート方法
ko: 노트를 다음 기준으로 정렬
no: Sorter notater etter
zh_tw: 排序記事

source: To manually sort the notes, the sort order must be changed to "%s" in the menu "%s" > "%s"
ja_jp: ドラッグ＆ドロップでノートを任意の順に並び替えるには、ソート順を "%s" に切り替えてください (メニューバーの "%s" > "%s" から選択)。

source: Do it now
ja_jp: 今すぐ実行

source: No notes in here. Create one by clicking on "New note".
bg_bg: Тук няма бележки. Може да натиснете "Нова бележка" за да създадете първата.
et_ee: Siin pole märkmeid. Looge üks, klõpsates nupul "New note".
hr_hr: Ovdje nema bilješki. Stvori novu pritiskom na "Nova bilješka".
ja_jp: ノートがありません。新しいノートを作成して下さい。
ko: 노트가 없습니다. '새 노트'를 선택해서 노트를 새로 만드세요.
no: Ingen notater her inne. Opprett en ved å klikke på "Nytt notat".
zh_tw: 當前沒有任何筆記。通過按一下 "新增筆記" 去建立。

source: There is currently no notebook. Create one by clicking on "New notebook".
bg_bg: В момента нямата тетрадки. Може да натиснете "Нова тетрадка" за да създадете първата.
et_ee: Praegu pole märkmikku. Loo üks klõpsates "New notebook".
hr_hr: Ovdje nema bilježnica. Stvori novu pritiskom na "Nova bilježnica".
ja_jp: ノートブックがありません。新しいノートブックを作成してください。
ko: 노트북이 없습니다. '새 노트북'을 선택해서 노트북을 새로 만드세요.
no: Det er dor tiden ingen notisbok. Lag en ved å klikke på "Ny Notisbok".
zh_tw: 您當前沒有任何記事本。通過按一下 "新增記事本" 去建立。

source: Created
bg_bg: Създаден
et_ee: Loodud
hr_hr: Stvoreno
ja_jp: 作成日時
ko: 생성됨
no: Laget
zh_tw: 已建立

source: Updated
bg_bg: Обновен
et_ee: Uuendatud
hr_hr: Ažurirano
ja_jp: アップデート日時
ko: 업데이트됨
no: Oppdatert
zh_tw: 已更新

source: Completed
et_ee: Lõpetatud
ja_jp: 完了
ko: 완료됨
zh_tw: 已完成

source: Location
bg_bg: Местоположение
et_ee: Asukoht
ja_jp: 場所
ko: 위치
zh_tw: 地理位置

source: Note History
bg_bg: История на бележката
et_ee: Märkmete ajalugu
ja_jp: ノートの履歴
ko: 노트 역사
zh_tw: 記事本歷史紀錄

source: Markup
ja_jp: マークアップ
ko: 마크업
zh_tw: 標記

source: Previous versions of this note
bg_bg: Предишни версии на бележката
et_ee: Selle märkme eelmised versioonid
ja_jp: このノートの以前のバージョン
ko: 노트의 이전 버전들
zh_tw: 此記事的先前版本

source: Note properties
bg_bg: Атрибути на бележката
et_ee: Märkme atribuudid
ja_jp: ノートのプロパティ
ko: 노트 속성
zh_tw: 記事本性質

source: The note "%s" has been successfully restored to the notebook "%s".
bg_bg: Бележка "%s" бе успешно създадена и сложена в тетрадка "%s".
et_ee: Märkus "%s" on märkmikku "%s" edukalt taastatud.
ja_jp: ノート "%s" のノートブック "%s"への復元は成功しました。
ko: 노트 “%s”가 노트북 “%s”에 성공적으로 복구되었습니다.
zh_tw: 記事 "%s" 已經被成功還原到記事本 "%s".

source: This note has no history
bg_bg: Тази бележка няма история
et_ee: Sellel märkel pole ajalugu
ja_jp: このノートに履歴はありません
ko: 이 노트엔 역사가 없습니다
zh_tw: 此記事沒有歷史紀錄

source: Unsupported link or message: %s
bg_bg: Неподдържан линк или съобщение: %s
et_ee: Toetuseta link või sõnum: %s
hr_hr: Nepodržana poveznica ili poruka: %s
ja_jp: 次のリンクまたはメッセージはサポートしていません: %s
ko: 지원하지 않는 링크 또는 메세지: %s
no: Kobling eller melding som ikke støttes: %s
zh_tw: 不支援的鏈接或訊息: %s

source: Restore
bg_bg: Възстанови
et_ee: Taasta
ja_jp: 復元
ko: 복구
zh_tw: 還原

source: Click "%s" to restore the note. It will be copied in the notebook named "%s". The current version of the note will not be replaced or modified.
bg_bg: Натиснете "%s" за да възстановите бележката. Тя ще бъде копирана в тетрадка с име "%s". Настоящата версия на бележката няма да бъде подменена или променена.
ja_jp: "%s"をクリックすると復元を行います。復元されるノートは"%s"というノートブックにコピーされます。現在のバージョンのノートの置換や変更は行われません。
ko: “%s”를 클릭하여 노트를 복구하세요. 노트는 “%s” 이름을 가진 노트북에 복사될 것입니다. 현재 버전의 노트는 이동하거나 수정되지 않습니다.
zh_tw: 點選 "%s" 來還原筆記。它將被複製到名為 "%s"的筆記本中。目前筆記的版本將不會被取代或修改。

source: Open...
bg_bg: Отвори...
et_ee: Avatud...
ja_jp: 開く...
ko: 열기...
no: Åpne...
zh_tw: 開啟...

source: This file could not be opened: %s
bg_bg: Файла не можа да се отвори: %s
et_ee: Seda faili ei saanud avada: %s
ja_jp: 次のファイルは開くことができません：%s
ko: 다음 파일을 열 수 없습니다: %s
zh_tw: 無法開啟檔案: %s

source: Save as...
bg_bg: Запазаи като...
et_ee: Salvesta kui...
ja_jp: 名前を付けて保存...
ko: 다른 이름으로 저장...
no: Lagre som...
zh_tw: 另存為...

source: Copy path to clipboard
bg_bg: Копирай пътя в клипборда
et_ee: Kopeeri tee lõikelauale
ja_jp: クリップボードにパスを保存
ko: 경로를 클립보드에 복사
no: Kopier sti til utklippshanteren
zh_tw: 複製路徑到剪貼板

source: Copy Link Address
bg_bg: Копирай адреса на линка
et_ee: Kopeeri lingi aadress
ja_jp: リンクアドレスをコピー
ko: 링크 주소 복사
zh_tw: 複製鏈接位址

source: There was an error downloading this attachment:
et_ee: Selle manuse allalaadimisel ilmnes tõrge:
ja_jp: この添付ファイルをダウンロードするときにエラーが発生しました:
ko: 첨부 파일을 다운로드하던 중에 오류가 발생했습니다:
zh_tw: 下載此附件時出現錯誤:

source: This attachment is not downloaded or not decrypted yet
et_ee: Seda manust ei laadita alla või pole veel dekrüpteeritud
ja_jp: この添付ファイルはダウンロードされていないか、まだ復号されていません
ko: 이 첨부 파일은 아직 다운로드 또는 복호화 되지 않았습니다
zh_tw: 此附件尚未被下載或是尚未解密完成

source: Layout
bg_bg: Разположеня
et_ee: Paigutus
hr_hr: Izgled
ja_jp: レイアウト
ko: 배치
no: Utseende
zh_tw: 頁面佈局

source: This note has no content. Click on "%s" to toggle the editor and edit the note.
bg_bg: Тази бележка няма съдържание. Натиснете "%s" за да покажете редакторя и да редактирате бележката.
et_ee: Sellel märkel pole sisu. Klõpsake " %s" redaktori vahetamiseks ja märkme redigeerimiseks.
ja_jp: このノートには中身がありません。 "%s" をクリックしてエディターを表示し、ノートを編集してください。
ko: 비어있는 노트입니다. "%s" 항목을 선택해서 편집기를 전환하고 노트를 편집하세요.
no: Dette notatet har ikke noe innhold. Klikk på " %s" for å veksle redaktøren og redigere notatet.
zh_tw: 此筆記沒有內容。按一下 "%s" 切換到編輯模式並編輯筆記。

source: Only one note can be printed at a time.
ja_jp: 一度に印刷できるノートは1つだけです。
ko: 한 번에 오직 하나의 노트만 출력할 수 있습니다.
zh_tw: 一次只能列印一個記事。

source: strong text
bg_bg: силно наблегнат текст
ja_jp: 文字を太字に
ko: 굵게
zh_tw: 重要文字 <strong>

source: emphasized text
bg_bg: наблегнат текст
et_ee: toonitud tekst
ja_jp: 文字の強調
ko: 강조
zh_tw: 強調文字 <em>

source: List item
bg_bg: Елемент на списък
ja_jp: リストアイテム
ko: 목록 추가
zh_tw: 清單項目

source: Insert Hyperlink
bg_bg: Вкарай линк
et_ee: Lisa hüperlink
ja_jp: ハイパーリンクの挿入
ko: 하이퍼링크 삽입
zh_tw: 插入超連結

source: Attach file
bg_bg: Прикачи файл
et_ee: Manusta fail
hr_hr: Priloži datoteku
ja_jp: ファイルを添付する
ko: 파일 첨부
no: Koble til fil
zh_tw: 附加檔案

source: Set alarm
bg_bg: Задай аларма
et_ee: Alarmi seadmine
hr_hr: Postavi upozorenje
ja_jp: アラームをセット
ko: 알람 설정
no: Angi Alarm
zh_tw: 設置提醒

source: In: %s
bg_bg: В: %s
et_ee: Asukoht: %s
ja_jp: 内: %s
ko: 내부: %s
zh_tw: 在: %s

source: Front
ja_jp: 進む

source: Hyperlink
bg_bg: Линк
et_ee: Hüperlink
ja_jp: ハイパーリンク
ko: 하이퍼링크
zh_tw: 超連結

source: Numbered List
bg_bg: Номериран списък
et_ee: Nummerdatud loend
ja_jp: 番号つきリスト
ko: 숫자가 매겨진 목록
zh_tw: 編號清單

source: Bulleted List
bg_bg: Неномериран списък
et_ee: Täpp-loend
ja_jp: 箇条書きリスト
ko: 글머리 기호 목록
zh_tw: 項目清單

source: Checkbox
bg_bg: Поле за отметка
et_ee: Märkekast
ja_jp: チェックボックス
ko: 체크박스
zh_tw: 核取方塊

source: Heading
bg_bg: Заглавие
et_ee: Pealkiri
ja_jp: 見出し
ko: 표제
zh_tw: 標題

source: Horizontal Rule
bg_bg: Хоризонтална черта
ja_jp: 横線
ko: 수평줄
zh_tw: 水平線

source: Click to stop external editing
bg_bg: Натиснете за да спрете външното редактиране
et_ee: Klõpsake välise redigeerimise peatamiseks
ja_jp: クリックすると外部エディターでの編集を終了します
ko: 외부 편집을 그만 두시려면 클릭하세요
zh_tw: 按下停止外部編輯

source: Watching...
bg_bg: Наблюдаване...
et_ee: Vaadates...
ja_jp: 確認中...
ko: 외부 보기...
zh_tw: 觀察中...

source: Content Properties
ja_jp: ノート内容のプロパティ
zh_tw: 內容屬性

source: note
bg_bg: бележка
et_ee: paberraha
ja_jp: ノート
ko: 노트
no: notat
zh_tw: 記事

source: Creating new %s...
bg_bg: Създаване на нова %s...
et_ee: Uue %s loomine...
ja_jp: 新しい %s を作成中...
ko: %s 새로 만들기...
no: Lag ny %s...
zh_tw: 建立新 %s...

source: Clear
bg_bg: Изчисти
et_ee: Tühjenda
hr_hr: Očisti
ja_jp: クリア
ko: 지우기
no: Nullstill
zh_tw: 清除

source: Title
ja_jp: 題名
zh_tw: 標題

source: Size
ja_jp: サイズ
ko: 크기
zh_tw: 大小

source: Action
ja_jp: 操作
zh_tw: 動作

source: Untitled
bg_bg: Без заглавие
et_ee: Pealkirjata
hr_hr: Nenaslovljen
ja_jp: 名称未設定
ko: 제목 없음
no: Uten navn
zh_tw: 未命名

source: Delete
bg_bg: Изтрий
et_ee: Kustuta
hr_hr: Obriši
ja_jp: 削除
ko: 삭제
no: Slett
zh_tw: 刪除
