Repository: laurent22/joplin
Catalog: CliClient/locales/*.po
Languages: bg_bg, et_ee, hr_hr, ja_jp, ko, no, zh_tw

source: Enable soft breaks
bg_bg: Пусни меките краища (soft breaks)
ja_jp: ソフトブレークを有効にする
ko: 소프트 브레이크 활성화
zh_tw: 啟用 soft breaks

source: Enable typographer support
ja_jp: Typographer（記号文字）を有効にする
ko: typographer 지원 활성화
zh_tw: 啟用 typographer 支援

source: Enable math expressions
bg_bg: Пусни математическите изрази
ja_jp: 数式表現を有効にする
ko: 수식 표현 활성화
zh_tw: 啟用數學表達式

source: Enable Fountain syntax support
ja_jp: Fountain構文を有効にする
ko: Fountain 구문 지원 활성화
zh_tw: 啟用Fountain syntax 支援

source: Enable Mermaid diagrams support
ja_jp: Mermaid（作図機能）を有効にする
ko: Mermaid 다이어그램 지원 활성화
zh_tw: 啟用 Mermaid 流程圖支援

source: Enable ==mark== syntax
bg_bg: Пусни синтаксис ==маркиране==
ja_jp: ==ハイライト==構文を有効にする
ko: ==Mark== 구문 활성화
zh_tw: 啟用 ==mark== 語法

source: Enable footnotes
bg_bg: Пусни бележки под линията
ja_jp: 脚注を有効にする
ko: 각주 활성화
zh_tw: 啟用註腳

source: Enable table of contents extension
bg_bg: Пусни разширението за генерирано съдържание
ja_jp: 目次拡張を有効にする
ko: 표 내용 확장 활성화
zh_tw: 啟用表格內容延伸模組

source: Enable ~sub~ syntax
bg_bg: Пусни синтаксис ~ниско~
ja_jp: ~下付きテキスト~構文を有効にする
ko: ~sub~ 구문 활성화
zh_tw: 啟用 ~sub~ 語法

source: Enable ^sup^ syntax
bg_bg: Пусни синтаксис ^високо^
ja_jp: ^上付きテキスト^構文を有効にする
ko: ^sup^ 구문 활성화
zh_tw: 啟用 ^sup^ 語法

source: Enable deflist syntax
bg_bg: Пусни синтаксис за списък от дефиниции
ja_jp: 定義リスト構文を有効にする
ko: 정의 목록 구문 활성화
zh_tw: 啟用 deflist 語法

source: Enable abbreviation syntax
bg_bg: Пусни синтаксис за съкращения
ja_jp: 略語構文を有効にする
ko: 약어 구문 활성화
zh_tw: 啟用 abbreviation 語法

source: Enable markdown emoji
bg_bg: Пусни markdown емоджи
ja_jp: マークダウン絵文字を有効にする
ko: 마크다운 이모지 활성화
zh_tw: 啟用 markdown 表情符號

source: Enable ++insert++ syntax
bg_bg: Пусни синтаксис ++вметка++
ja_jp: ++追加++構文を有効にする
ko: ++insert++ 확장 활성화
zh_tw: 啟用 ++insert++ 語法

source: Enable multimarkdown table extension
bg_bg: Пусни разширението за multimarkdown таблици
ja_jp: MultiMarkdownのテーブル拡張を有効にする
ko: MultiMarkdown 테이블 확장 활성화
zh_tw: 啟用 multimarkdown 表格延伸模組

source: Show tray icon
bg_bg: Покажи иконка до часовника
et_ee: Kuva salve ikoon
ja_jp: トレイアイコンの表示
ko: 트레이 아이콘 표시
no: Vis ikon i systemkurven
zh_tw: 顯示系統匣圖示

source: Note: Does not work in all desktop environments.
bg_bg: Внимание: Не работи с всички десктоп среди.
et_ee: Märkus: ei tööta kõigil töölaua keskkondades.
ja_jp: 注意: すべてのデスクトップ環境で動作するわけではありません。
ko: 참고: 모든 데스크탑 환경에서 작동하는 것은 아닙니다.
no: Merk: fungerer ikke i alle skrivebordsmiljøer.
zh_tw: 注意: 不是在全部桌面環境中都能發揮作用。

source: This will allow Joplin to run in the background. It is recommended to enable this setting so that your notes are constantly being synchronised, thus reducing the number of conflicts.
bg_bg: Това позволява на Joplin да върви на заден план. Препоръчва се да пуснете тази настройка, за да се синхронизират бележките ви постоянно, и така да намалите вероятността да се появят конфликти.
ja_jp: 有効にすると、Joplinがバックグラウンドで動作するようになります。ノートを定期的に同期し、衝突を減らすために強くおすすめする設定です。
ko: Joplin을 백그라운드에서 구동합니다. 노트가 정기적으로 동기화 되므로, 충돌 횟수가 줄어들게 되므로 이 옵션을 활성화 하시는 것을 추천드립니다.
zh_tw: 這將會允許Joplin在背景執行。建議啟用此設定，以便不斷同步您的筆記，從而減少衝突次數。

source: Start application minimised in the tray icon
bg_bg: Пускай приложението минимизирано до иконката
ja_jp: アプリケーションをトレイアイコンで最小化して起動
ko: 트레이 아이콘에 최소화 된 채로 Joplin 실행
zh_tw: 啟動應用程式時最小化到任務欄

source: Editor font size
bg_bg: Размер на шрифта на редактора
et_ee: Redaktori fondi suurus
ja_jp: エディターのフォントサイズ
ko: 편집기 글꼴 크기
zh_tw: 編輯器字體大小

source: Editor font
et_ee: Redaktori font
ja_jp: エディターのフォント
ko: 편집기 글꼴
zh_tw: 編輯器字型

source: Editor font family
bg_bg: Шрифт на редактора
et_ee: Redaktori font pere
ja_jp: エディターのフォントファミリー
ko: 편집기 글꼴 모음
no: Redigeringsprogrammets font familie
zh_tw: 編輯器字型系列

source: This must be *monospace* font or it will not work properly. If the font is incorrect or empty, it will default to a generic monospace font.
bg_bg: Това трябва да е *monospace* шрифт, иначе няма да работи правилно. Ако шрифта е неправилен или празен, по подразбиране ще се използва някакъв monospace шрифт.
ja_jp: ここは *monospace* (等幅)フォントを選択しないと正しく動作しません。フォントが誤っているか空の場合は、一般的な等幅フォントが指定されるでしょう。
ko: 반드시 monospace 글꼴을 사용하여야 정상적으로 작동합니다. 만약 글꼴이 없거나 올바르지 않을 경우, 기본적으로 제공되는 monospace 글꼴을 기본값으로 사용합니다.
no: Denne må være * monospace * skrifttype eller den ville ikke arbeide riktig. Hvis skriften er feil eller tom, vil den som standard ha en generell monospace-skrift.
zh_tw: 必須是 *等距 (monospace)* 字型，否則程式將無法正常工作。如果字型不正確或沒有填寫，則預設為通用等距字型。

source: Custom stylesheet for Joplin-wide app styles
ja_jp: カスタムスタイルシート (アプリ全般の外観調整用)
ko: Joplin 앱에 전역적으로 적용되는 사용자 정의 스타일시트
zh_tw: 自定義樣式表，適用於整個Joplin-wide的應用程序風格

source: Automatically update the application
bg_bg: Автоматично обновление на приложението
hr_hr: Automatsko instaliranje nove verzije
ja_jp: アプリケーションを自動的にアップデート
ko: 자동으로 업데이트 하기
no: Oppdater applikasjonen automatisk
zh_tw: 自動更新應用程式

source: Get pre-releases when checking for updates
bg_bg: Взимане на експериментални версии при проверка за обновления
ja_jp: 更新をチェックする時、開発版を取得する
ko: 업데이트 시 프리-릴리즈 받기
zh_tw: 檢查更新時一併檢查預先發行

source: See the pre-release page for more details: %s
bg_bg: Вижте страницата за експерименталните версии за повече подробности: %s
ja_jp: 詳細についてはプレリリースページを参照してください: %s
ko: 자세한 내용은 프리-릴리즈 페이지를 참조해주세요: %s
zh_tw: 有關更多詳細信息，請查閱預先發行頁面: %s

source: Synchronisation interval
bg_bg: Интервал на синхронизация
hr_hr: Interval sinkronizacije
ja_jp: 同期間隔
ko: 동기화 간격
no: Synkroniserinsintervall
zh_tw: 同步時間間隔

source: %d minutes
bg_bg: %d минути
et_ee: %d minutit
hr_hr: %d minuta
ja_jp: %d 分
ko: %d 분
no: %d minutter
zh_tw: %d 分鐘

source: %d hour
bg_bg: %d час
et_ee: %d tund
hr_hr: %d sat
ja_jp: %d 時間
ko: %d 시간
no: %d time
zh_tw: %d 小時

source: %d hours
bg_bg: %d часа
et_ee: %d tundi
hr_hr: %d sati
ja_jp: %d 時間
ko: %d 시간
no: %d timer
zh_tw: %d 小時

source: Text editor command
bg_bg: Команда за стартиране на текстов редактор
ja_jp: テキストエディターのコマンド
ko: 텍스트 편집기 명령어
zh_tw: 文字編輯器命令

source: The editor command (may include arguments) that will be used to open a note. If none is provided it will try to auto-detect the default editor.
bg_bg: Команда за стартиране на текстов редактор (може да включва параметри), която ще бъде използвана за отваряне на бележка. Ако е празно, приложението ще се опитва автоматично да засече кой е текстовия редактор по подразбиране на системата ви.
ja_jp: このエディターコマンド（と引数）はノートを開く際に使用されます。空欄の場合は既定のエディターを自動的に検出します。
ko: 노트를 여는데 사용할 텍스트 편집기 명령어(인자를 포함할 수 있습니다)를 지정합니다. 주어진 명령어가 없을 시 기본 편집기를 자동으로 찾을 것입니다.
zh_tw: 用於開啟筆記的編輯器命令 (可能包括參數)。如果沒有指明，程式將嘗試自動檢測預設的編輯器。

source: Page size for PDF export
ja_jp: エクスポートするPDFのページサイズ
ko: PDF로 내보낼때 페이지 크기
zh_tw: 匯出PDF的頁面大小

source: Page orientation for PDF export
et_ee: Lehekülje suund PDF-i eksportimiseks
ja_jp: PDFページの向き
ko: PDF를 내보낼때의 페이지 방향
zh_tw: 匯出PDF的頁面方向

source: Portrait
et_ee: Portree
ja_jp: 縦
ko: 세로 방향
zh_tw: 直式

source: Landscape
et_ee: Maastik
ja_jp: 横
ko: 가로 방향
zh_tw: 橫式

source: Keyboard Mode
et_ee: Klaviatuuri režiim
ja_jp: キーバインド
ko: 키보드 모드
zh_tw: 鍵盤模式

source: Default
et_ee: Vaikimisi
ja_jp: 標準
ko: 기본값: %s
zh_tw: 預設

source: Custom TLS certificates
bg_bg: Допълнителни TLS сертификати
et_ee: Kohandatud TLS-i serdid
ja_jp: TLS証明書のカスタマイズ
ko: 사용자 TLS 인증서
zh_tw: 自訂 TLS 證書

source: Comma-separated list of paths to directories to load the certificates from, or path to individual cert files. For example: /my/cert_dir, /other/custom.pem. Note that if you make changes to the TLS settings, you must save your changes before clicking on "Check synchronisation configuration".
bg_bg: Разделен със запетайки списък от пътища до директории, откъдето да бъдат заредени сертификати, или пътища до отделни файлове със сертификати. Например: /my/cert_dir, /other/custom.pem. Имайте предвид, че ако направите промени в настройките за TLS, трябва да запазите промените преди да натиснете "Провери настройките за синхронизация".
ja_jp: 証明書を読み込むディレクトリ、または個々の証明書ファイルのパスのリストをコンマで区切って記述します。例は次のとおりです: /my/cert_dir, /other/custom.pem 注意点として、TLSの設定を変更する場合は"同期の設定を確認"をクリックする前に保存する必要があります。
ko: 인증서를 불러올 (쉼표로 구분되어 있는) 경로들의 목록, 또는 개별적인 인증서 파일들의 경로입니다. 예를 들면 다음과 같은 형식입니다: /my/cert_dir, /other/custom.pem. 참고사항: 만약 TLS 설정을 변경했다면 "동기화 설정 확인"을 진행하기 전에 반드시 변경 사항을 저장해야 합니다.
zh_tw: 要載入證書，可用逗號分隔的目錄路徑清單，或指明特定證書的路徑。例如: /my/cert_dir, /other/custom.pem。請注意，如果修改了 TLS 的設置，您必須先儲存變更，然後再按一下 "檢測同步設置"。

source: Ignore TLS certificate errors
bg_bg: Игнорирай грешки в TLS сертификати
et_ee: Ignoreeri TLS-i serdi tõrked
ja_jp: TLS証明書のエラーを無視
ko: TLS 인증서 오류 무시
zh_tw: 忽略 TLS 證書錯誤

source: Fail-safe
ja_jp: フェイルセーフ
zh_tw: 失效安全

source: Fail-safe: Do not wipe out local data when sync target is empty (often the result of a misconfiguration or bug)
ja_jp: フェイルセーフ: 同期先が空の場合、設定ミスやバグによる可能性を考慮して、ローカルデータを消去しないようにする
ko: 안전 장치: 동기화 목표가 비어 있을시 로컬 데이타를 지우시지 마세요 (종종 잘못된 설정이나 버그로 인해 발생됩니다)
zh_tw: 故障安全：當同步目標為空時(通常發生在設定錯誤或Bug)，請勿清除本機資料

source: Specify the port that should be used by the API server. If not set, a default will be used.
ja_jp: APIサーバーが使用するポートを指定してください。未設定時はデフォルトのポートが使用されます。
ko: API 서버에 사용할 포트를 선택해주세요. 선택되지 않으면, 기본 포트를 선택합니다.
zh_tw: 指定API伺服器使用的連接埠。 如果未設定，將使用預設值。

source: Enable note history
bg_bg: Пусни история за бележките
ja_jp: ノートの履歴を有効にする
ko: 노트 역사 허용
zh_tw: 啟用筆記歷史紀錄

source: days
bg_bg: дни
et_ee: päeva
ja_jp: 日
ko: 일
zh_tw: 天數

source: %d days
bg_bg: %d дни
et_ee: %d päeva
ja_jp: %d 日
ko: %d 일
zh_tw: %d 天

source: Keep note history for
bg_bg: Пази историята на бележките
et_ee: Säilita märkmete ajalugu
ja_jp: ノート履歴の保存期間
ko: 노트 역사를 다음 날짜로 보관합니다
zh_tw: 保留筆記歷史記錄

source: Notebook list growth factor
ja_jp: ノートブック一覧のストレッチ係数

source: The factor property sets how the item will grow or shrink to fit the available space in its container with respect to the other items. Thus an item with a factor of 2 will take twice as much space as an item with a factor of 1.Restart app to see changes.
ja_jp: ストレッチ係数プロパティは表示項目間のサイズ比を指定するために使います。たとえば、係数が2の表示項目は、係数が1の項目の2倍の大きさで表示されます。係数の変更はアプリケーションの再起動後に反映されます。

source: Note list growth factor
ja_jp: ノート一覧のストレッチ係数

source: Note area growth factor
ja_jp: ノートエリアのストレッチ係数

source: Invalid option value: "%s". Possible values are: %s.
bg_bg: Невалидна стойност на настройката: "%s". Възможните стойности са: %s.
et_ee: Sobimatu suvandiväärtus: %s. Võimalikud väärtused on: %s.
hr_hr: Nevažeća vrijednost: "%s". Moguće vrijednosti su: %s.
ja_jp: 無効な設定値: "%s"。有効な値は: %sです。
ko: 올바르지 않은 옵션 값: "%s". 가능한 값은 다음과 같습니다: "%s".
no: Ugyldig alternativ verdi: %s. Mulige verdier er: %s.
zh_tw: 不正確選項值: "%s"。可能的值為: %s。

source: General
bg_bg: Общи
et_ee: Üldine
ja_jp: 全般
ko: 일반
zh_tw: 一般選項

source: Synchronisation
bg_bg: Синхронизация
et_ee: Sünkroonimine
ja_jp: 同期
ko: 동기화
zh_tw: 顯示同步狀態

source: Appearance
bg_bg: Външен вид
et_ee: Välimus
ja_jp: スタイル
ko: 보기
zh_tw: 外觀

source: Note
bg_bg: Бележки
et_ee: Märge
ja_jp: ノート
ko: 노트
zh_tw: 記事本

source: Plugins
bg_bg: Разширения
et_ee: Pluginad
ja_jp: プラグイン
ko: 플러그인
zh_tw: 延伸模組

source: Application
bg_bg: Приложение
et_ee: Rakendus
ja_jp: アプリケーション
ko: 애플리케이션
zh_tw: 應用程式

source: Encryption
et_ee: Krüpteerimine
ja_jp: 暗号化
ko: 암호화
zh_tw: 加密

source: Web Clipper
ja_jp: Webクリッパー
ko: 웹 수집기

source: These plugins enhance the Markdown renderer with additional features. Please note that, while these features might be useful, they are not standard Markdown and thus most of them will only work in Joplin. Additionally, some of them are *incompatible* with the WYSIWYG editor. If you open a note that uses one of these plugins in that editor, you will lose the plugin formatting. It is indicated below which plugins are compatible or not with the WYSIWYG editor.
ja_jp: Markdownレンダラーの機能を拡張する拡張書式プラグインの一覧です。これらの拡張書式は有用ですが、Markdown標準ではないため、Joplin上でしか動作しないことにご注意ください。また、一部の拡張書式はWYSIWYGエディターと互換性がありません。非互換の拡張書式を使用しているノートをWYSIWYGエディターで開いた場合、該当書式は失われてしまいます。どのプラグインがWYSIWYGに対応しているかは下記の一覧でご確認ください。

source: Notes and settings are stored in: %s
bg_bg: Бележките и настройките са запазени в: %s
et_ee: Märkmed ja sätted talletatakse: %s
hr_hr: Bilješke i postavke su pohranjene u: %s
ja_jp: ノートと設定は次の場所に保存されます: %s
ko: 노트와 설정값이 다음에 저장되었습니다: %s
no: Notater og innstillinger er lagret i: %s
zh_tw: 所有記事和設置均儲存於: %s

source: The tag "%s" already exists. Please choose a different name.
bg_bg: Тагът "%s" вече съществува. Моля изберете друго име.
ja_jp: タグ "%s" はすでにあります。ほかの名前を選択してください。
ko: 태그 "%s"(이)가 이미 존재합니다. 다른 이름을 선택해 주세요.
zh_tw: 標籤 "%s" 已存在。 請選擇其他名稱。

source: Joplin Export File
bg_bg: Joplin експорт файл
ja_jp: Joplin エクスポートファイル
ko: Joplin 내보내기 파일
no: Joplin Eksport Fil
zh_tw: Joplin 匯出檔

source: Joplin Export Directory
bg_bg: Joplin експорт директория
ja_jp: Joplin エクスポートディレクトリ
ko: Joplin 내보내기 폴더
no: Joplin Export Katalog
zh_tw: Joplin 匯出目錄

source: Evernote Export File (as Markdown)
ja_jp: Evernote エクスポートファイル (Markdownとしてインポート)
ko: 에버노트 내보내기 파일 (마크다운으로)
zh_tw: 匯出Evernote檔案 (as Markdown)

source: Evernote Export File (as HTML)
ja_jp: Evernote エクスポートファイル (HTMLとしてインポート)
ko: 에버노트 내보내기 파일 (HTML 으로)
zh_tw: 匯出Evernote檔案 (as HTML)

source: Json Export Directory
bg_bg: Json експорт директория
ja_jp: Json エクスポートディレクトリ
ko: Json 내보내기 폴더
zh_tw: 匯出Joplin目錄

source: HTML File
et_ee: HTML-fail
ja_jp: HTMLファイル
ko: HTML 파일
zh_tw: HTML檔案

source: HTML Directory
et_ee: HTML-kataloog
ja_jp: HTMLディレクトリ
ko: HTML 디렉터리
zh_tw: HTML目錄

source: File
bg_bg: Файл
et_ee: Fail
hr_hr: Datoteka
ja_jp: ファイル
ko: 파일
no: Fil
zh_tw: 檔案

source: Directory
bg_bg: Директория
et_ee: Kataloogid
ja_jp: ディレクトリ
ko: 폴더
no: Katalog
zh_tw: 目錄

source: Cannot load "%s" module for format "%s"
bg_bg: Не можах да заредя модул "%s" за формат "%s"
et_ee: "%s" moodulit ei saa laadida vormingus "%s"
ja_jp: "%s" モジュール（"%s" フォーマット用）を読み込めません
ko: "%s" 모듈을 "%s" 형식에 불러올 수 없습니다
no: Kan ikke laste modulen %s for formatet %s
zh_tw: 無法載入格式為 "%s" 的 "%s" 模組

source: Please specify import format for %s
bg_bg: Моля задайте формата за импортиране от %s
ja_jp: %s 用のインポートフォーマットを指定してくださあい
ko: %s 항목에 사용할 가져오기 형식을 지정하세요
no: Vennligst velg import format for %s
zh_tw: 請為 %s 指定匯入格式

source: This item is currently encrypted: %s "%s". Please wait for all items to be decrypted and try again.
bg_bg: Този обект в момента е криптиран: %s "%s". Моля изчакайте всички обекти да бъдат декриптирани и тогава опитайте отново.
ja_jp: このアイテムは現在暗号化されています: %s "%s" すべてのアイテムの復号が終わるまで待ち、もう一度実行してください。
ko: 이 항목은 암호화되어 있습니다: %s "%s". 모든 항목이 복호화 될 때까지 기다린 후 다시 시도하세요.
no: Dette elementet er for øyeblikket kryptert: %s " %s". Vent til alle elementer dekrypteres, og prøv på nytt.
zh_tw: 此項目當前已加密: %s "%s"。請等待所有專案被解密後重試。

source: There is no data to export.
bg_bg: Няма какво да се експортира.
et_ee: Eksportivaid andmeid pole.
ja_jp: エクスポートするデータがありません。
ko: 내보낼 데이터가 없습니다.
no: Det er ingen data for eksportering.
zh_tw: 沒有資料可匯出。

source: Please specify the notebook where the notes should be imported to.
bg_bg: Моля задайте тетрадка, в която да бъдат импортирани бележките.
ja_jp: ノートをどのノートブックにインポートするのか指定してください。
ko: 노트를 가져와서 저장할 노트북을 지정해주세요.
no: Velg notisblokk som notatene bør importeres til.
zh_tw: 請指定將記事匯入到的筆記本。

source: Restored Notes
bg_bg: Възстановени бележки
et_ee: Taastatud märkmed
ja_jp: 復元されたノート
ko: 복구된 노트들
zh_tw: 恢復的筆記

source: Items that cannot be synchronised
bg_bg: Някои обекти не можаха да бъдат синхронизирани
et_ee: Üksused, mida ei saa sünkrooniseerida
hr_hr: Stavke koje se ne mogu sinkronizirati
ja_jp: 同期ができなかったアイテム
ko: 동기화 할 수 없는 항목
no: Notater som ikke vil synkronisere
zh_tw: 無法同步的項目

source: These items will remain on the device but will not be uploaded to the sync target. In order to find these items, either search for the title or the ID (which is displayed in brackets above).
bg_bg: Тези обекти ще останат на устройството, но няма да бъдат качени на целта за синхронизация. За да намерите тези обекти, потърсете за заглавията или идентификаторите им (може да ги видите в скобите по горе).
ja_jp: これらのアイテムはデバイスに残りましたが、同期先にアップロードされません。そのようなアイテムを探すには、題名またはID(上記の括弧内に表示されている)で検索してください。
ko: 해당 항목들은 기기에 남아 있지만 동기화 대상에 업로드되지는 않을 것입니다. 이런 항목을 찾길 원하신다면 제목 또는 ID로 검색하세요. (상단 괄호 안에 표시되어 있습니다)
no: Disse elementene blir værende på enheten, men vil ikke bli lastet opp til synkroniserings målet. For å finne disse elementene, enten søke etter tittel eller ID (som vises i parentes over).
zh_tw: 這些頊目將保留在設備上，但不會上載到同步目標。要尋找這些項目，請以標題或 ID (在上面的括弧中顯示) 搜索。

source: %s (%s) could not be uploaded: %s
bg_bg: %s (%s) не можа да бъде качен: %s
ja_jp: %s (%s)はアップロードできませんでした：%s
ko: %s (%s) 는 업로드 할 수 없습니다: %s
zh_tw: %s (%s) 無法上傳: %s

source: Item "%s" could not be downloaded: %s
bg_bg: Обект "%s" не можа да бъде свален: %s
et_ee: Üksust %s ei saanud alla laadida: %s
ja_jp: アイテム "%s" はダウンロードできませんでした：%s
ko: “%s”를 다운로드 할 수 없습니다: %s
zh_tw: 項目 "%s" 無法被下載: %s

source: Items that cannot be decrypted
bg_bg: Обекти, които не могат да бъдат декриптирани
et_ee: Üksused, mida ei saa dekrüptida
ja_jp: 復号ができなかったアイテム
ko: 항목을 복호화 할 수 없습니다
zh_tw: 項目無法被解密

source: Joplin failed to decrypt these items multiple times, possibly because they are corrupted or too large. These items will remain on the device but Joplin will no longer attempt to decrypt them.
bg_bg: Joplin не успя да декриптира тези обекти след няколко опита. Възможните причини са че са данните са развалени или че обектите са прекалено големи. Тези обекти ще останат на устройството, но Joplin вече няма да се опитва да ги декриптира.
ja_jp: Joplinはアイテムが破損もしくは大きすぎるため、これらのアイテムの復号化に複数回失敗しました。これらのアイテムはデバイス上に残りますが、Joplinはこれらの復号化は行いません。
ko: Joplin이 여러 항목에 대해서 복호화를 실패했습니다. 아마도 너무 크거나 혹은 손상되었기 때문일 것입니다. 이 파일들은 기기에 남지만, Joplin은 더이상 이 항목들을 복호화 할 수 없습니다.
zh_tw: Joplin 未能多次解密這些項目，可能是因為它們已損壞或太大。 這些項目將保留在設備上，但Joplin將不再嘗試對其進行解密。

source: Attachments
et_ee: Manused
ja_jp: 添付ファイル
ko: 첨부
zh_tw: 附加檔案

source: Downloaded and decrypted
et_ee: Alla laaditud ja dekrüpteeritud
ja_jp: ダウンロード済み（復号済み）
ko: 다운로드 및 복호화됨
zh_tw: 已下載並解密

source: Downloaded and encrypted
et_ee: Alla laaditud ja krüpteeritud
ja_jp: ダウンロード済み（未復号）
ko: 다운로드 및 암호화됨
zh_tw: 已下載並加密

source: Attachments that could not be downloaded
et_ee: Manused, mida ei saanud alla laadida
ja_jp: ダウンロードできなかった添付ファイル
ko: 첨부 파일을 다운로드할 수 없습니다: %s
zh_tw: 附件無法被下載

source: Sync status (synced items / total items)
bg_bg: Статус на синхронизацията (синхронизирани / всички)
et_ee: Sünkroonimise olek (sünkroonitud üksused/kokku üksused)
hr_hr: Status (sinkronizirane stavke / ukupni broj stavki)
ja_jp: 同期状況 (同期済/総数)
ko: 동기화 상태 (동기화 완료 항목 / 전체 항목)
no: Synkroniseringsstatus (Synkede lementer / Totale elementer)
zh_tw: 同步狀態 (已同步項目 / 項目總數)

source: Total: %d/%d
bg_bg: Общо: %d/%d
et_ee: Kokku: %d/%d
hr_hr: Ukupno: %d/%d
ja_jp: 総数: %d/%d
ko: 합계: %d/%d
no: Totalt: %d/%d
zh_tw: 總數: %d/%d

source: Conflicted: %d
bg_bg: Конфликти: %d
et_ee: Konflikteeritud: %d
hr_hr: U sukobu: %d
ja_jp: 衝突: %d
ko: 충돌됨: %d
no: Konflikter: %d
zh_tw: 有衝突: %d

source: To delete: %d
bg_bg: За изтриване: %d
et_ee: Kustutamiseks: %d
hr_hr: Za brisanje: %d
ja_jp: 削除予定: %d
ko: 삭제됨 : %d
no: For sletting: %d
zh_tw: 標示刪除: %d

source: Folders
bg_bg: Папки
et_ee: Kaustad
hr_hr: Mape
ja_jp: フォルダー
ko: 폴더
no: Kataloger
zh_tw: 資料夾

source: %s: %d notes
bg_bg: %s: %d бележки
et_ee: %s: %d märkused
ja_jp: %s: %d ノート
ko: %s: %d 노트
no: %s: %d notat
zh_tw: %s:%d 則記事

source: Coming alarms
bg_bg: Идни аларми
hr_hr: Nadolazeća upozorenja
ja_jp: 直近のアラーム
ko: 예정된 알람
no: Kommende alarmer
zh_tw: 將會發生的提醒事項

source: On %s: %s
bg_bg: На %s: %s
et_ee: %s: %s
ja_jp: 日時 %s: %s
ko: %s: %s
no: Pa %s: %s
zh_tw: 在 %s: %s

source: Permission to use camera
bg_bg: Разрешение за употреба на камерата
et_ee: Kaamera kasutamise õigus
ja_jp: カメラ使用の許可
ko: 카메라 사용 허가
zh_tw: 允許使用相機

source: Your permission to use your camera is required.
bg_bg: Трябва да разрешените употребата на камерата.
et_ee: Teie luba kaamera kasutamiseks on vajalik.
ja_jp: カメラを使用するには権限が必要です。
ko: 카메라 사용 허가가 필요합니다.
zh_tw: 必須獲得使用相機的權限。

source: You currently have no notebooks.
et_ee: Teil pole praegu märkmikke.
ja_jp: ノートブックがありません。
ko: 현재 노트북이 없습니다.
zh_tw: 您目前尚未擁有記事本。

source: Create a notebook
et_ee: Märkmiku loomine
ja_jp: ノートブックを作成します。
ko: 새 노트북을 만듭니다
zh_tw: 新增一個記事本

source: There are currently no notes. Create one by clicking on the (+) button.
bg_bg: В момента няма бележки. Натиснете бутон (+) за да създадете бележка.
et_ee: Praegu pole märkmeid. Looge üks, klõpsates nupul (+).
hr_hr: Trenutno nema bilješki. Stvori novu klikom na (+) gumb.
ja_jp: ノートがありません。(+)ボタンを押して新しいノートを作成してください。
ko: 노트가 없습니다. (+) 버튼을 클릭하여 새로 만드세요.
no: Du har ennå ingen notater. Lag en ved å klikke på (+) knappen.
zh_tw: 您當前沒有任何筆記。通過按一下 (+) 鍵去新增一則筆記。

source: Delete these notes?
bg_bg: Да изтрия ли тези бележки?
et_ee: Kas soovite need märkmed kustutada?
hr_hr: Obriši ove bilješke?
ja_jp: ノートを削除しますか？
ko: 이 노트를 삭제할까요?
no: Slett disse notatene?
zh_tw: 刪除這些記事？

source: Move to notebook...
bg_bg: Премести в тетрадка...
et_ee: Teisalda märkmikku...
hr_hr: Premjesti u bilježnicu...
ja_jp: ノートブックへ移動...
ko: 노트북으로 옮기기...
no: Flytt til notisblokk...
zh_tw: 移動至記事本...

source: Move %d notes to notebook "%s"?
bg_bg: Да преместя ли %d бележки в тетрадка "%s"?
et_ee: Kas teisaldada %d märkmed märkmikku "%s"?
hr_hr: Premjesti %d bilješke u bilježnicu "%s"?
ja_jp: %d個のノートを"%s"に移動しますか？
ko: %d 노트를 "%s" 노트북으로 옮길까요?
no: Flytt %d notater til notisblokk "%s"?
zh_tw: 移動 %d 記事到記事本 "%s"？

source: Press to set the decryption password.
bg_bg: Натиснете за да зададете паролата за декриптиране.
et_ee: Vajutage, et määrata dekrüptimisparool.
ja_jp: 復号するパスワードを入力してください。
ko: 복호화 암호를 설정하려면 누르세요.
no: Trykk for å sette krypteringspassordet
zh_tw: 按下以設置解密密碼。

source: Some items cannot be synchronised. Press for more info.
et_ee: Mõnda üksust ei saa sünkroonida. Lisateabe saamiseks vajutage.
ja_jp: いくつかの項目は同期されませんでした。詳細はクリック。
ko: 일부 항목들은 동기화할 수 없습니다. 자세한 정보를 보려면 누르세요.
zh_tw: 有些項目不能同步。請按此查看更多資訊。

source: Clear alarm
bg_bg: Премахни алармата
et_ee: Tühjenda alarm
ja_jp: アラームをクリア
ko: 알람 취소
zh_tw: 清除提醒

source: Save alarm
bg_bg: Запази алармата
ja_jp: アラームの保存
ko: 알람 저장
zh_tw: 儲存提醒事項

source: Select date
bg_bg: Избор на дата
et_ee: Vali kuupäev
hr_hr: Odaberi datum
ja_jp: 日付の選択
ko: 날짜 선택
no: Velg dato
zh_tw: 選擇日期

source: Confirm
bg_bg: Потвърди
et_ee: Kinnita
hr_hr: Potvrdi
ja_jp: 確認
ko: 확인
no: Bekreft
zh_tw: 確認

source: Notebook: %s
et_ee: Märkmik: %s
ja_jp: ノートブック: %s
ko: 노트북: %s
zh_tw: 記事本: %s

source: Encrypted notebooks cannot be renamed
et_ee: Krüptitud märkmikke ei saa ümber nimetada
ja_jp: 暗号化したアイテムはリネームできません
ko: 암호화된 노트북은 이름을 변경할 수 없습니다
zh_tw: 無法重新命名已加密項目

source: New Notebook
et_ee: Uus märkmik
ja_jp: 新しいノートブック
ko: 새 노트북
zh_tw: 新增記事本

source: Configuration
bg_bg: Настройки
et_ee: Seadistamine
hr_hr: Konfiguracija
ja_jp: 設定
ko: 설정
no: Konfigurasjon
zh_tw: 設置

source: Checking... Please wait.
bg_bg: Проверявам... Моля изчакайте.
et_ee: Kontroll... Oota.
ja_jp: 確認中...お待ちください。
ko: 확인 중입니다... 잠시만 기다리세요.
zh_tw: 檢查中...請稍候。

source: Success! Synchronisation configuration appears to be correct.
bg_bg: Успех! Изглежда че настройките за синхронизация са правили.
et_ee: Edu! Sünkroonimise konfiguratsioon näib olevat õige.
ja_jp: 成功です！ 同期の設定は正しいようです。
ko: 성공! 동기화 설정이 올바릅니다.
zh_tw: 成功! 同步設定看起來正確。

source: Error. Please check that URL, username, password, etc. are correct and that the sync target is accessible. The reported error was:
bg_bg: Грешка. Моля проверете дали уеб адреса(URL), потребителското име, паролата и т.н. са правили и че целта за синхронизация е достъпна. Получената грешка беше:
ja_jp: エラーです。URL、ユーザー名、パスワードなどを修正し、同期するターゲットにアクセスできるかを確認してください。次が報告されたエラーです:
ko: 오류. URL을 확인하시거나, 혹은 사용자명이나 비밀번호를 확인해주세요, 또한 목표하는 동기화 장소가 접근가능한지 확인해주세요. 보고된 오류는 다음과 같습니다:
zh_tw: 錯誤。 請檢查網址、使用者名稱、密碼等是否正確以及同步目標是否可以被存取。 錯誤回報訊息為:

source: The application has been authorised!
bg_bg: Приложението бе оторизирано!
et_ee: Taotlus on heaks kiidetud!
ja_jp: アプリケーションは問題なく認証されました！
ko: 애플리케이션이 성공적으로 허가되었습니다!
zh_tw: 此應用程式已被授權！

source: Could not authorise application: %s Please try again.
bg_bg: Неуспешно оторизиране на приложението: %s Моля опитайте пак.
et_ee: Taotlust ei saanud lubada: %s Palun proovige uuesti.
ja_jp: アプリケーションが認証できません: %s やり直してください。
ko: 애플리케이션을 허가할 수 없습니다: %s 다시 시도해 주세요.
zh_tw: 無法申請授權申請: %s 請再次重試。
