Repository: laurent22/joplin
Catalog: packages/tools/locales/*.po
Languages: sl_si, sr_rs, vi

source: In order to associate a geo-location with the note, the app needs your permission to access your location. You may turn off this option at any time in the Configuration screen.
sl_si: Za povezovanje geo-lokacije z beležko, aplikacija potrebuje vaše dovoljenje za dostop do lokacije. To nastavitev lahko kadarkoli izključite v nastavitvah.
sr_rs: За повезивање гео-локације са овом белешком, апликацији је потребна ваша дозвола да приступи вашој локацији. Можете искључити ову опцију било када у прозору за конфигурацију.
vi: Để gắn một địa điểm vào ghi chú, ứng dụng cần được cấp quyền truy cập vị trí của bạn. Bạn có thể tắt tuỳ chọn này bất cứ lúc nào tại giao diện Cài đặt.

source: In order to do so, your entire data set will have to be encrypted and synchronised, so it is best to run it overnight. To start, please follow these instructions: 1. Synchronise all your devices. 2. Click "%s". 3. Let it run to completion. While it runs, avoid changing any note on your other devices, to avoid conflicts. 4. Once sync is done on this device, sync all your other devices and let it run to completion. Important: you only need to run this ONCE on one device.
sl_si: Če želite to storiti, vaši celotni podatki bodo morali biti šifrirani in sinhronizirani, zato da je najboljše, da pustite teči čez noč. Za začetek, prosim sledite naslednjim korakom: 1. Sinhronizirajte vse vaše naprave. 2. Kliknite "%s" 3. Pustite da teče do konca. Medtem ko teče se izogibajte spreminjanju katerekoli beležke na vaših napravah, da se izognete konfliktom. 4. Ko se sinhronizacija konča na tej napravi, sinhronizirajte še vse ostale vaše naprave in pustite da teče do konca. Pomembno: to zaženete samo ENKRAT na eni napravi.
sr_rs: Да бисте то урадили, сви ваши подаци ће морати да се шифрују и синхронизују, стога било би добро да ово урадите преко ноћи. Да започнете, молимо пратите следеће инструкције: 1. Синхронизујте све ваше уређаје. 2. Кликните "%s". 3. Сачекајте да процес заврши. Док ради, немојте мењати белешке на другим уређајима како би се избегли конфликти. 4. Кад синхронизација заврши на овом уређају, синхронизујте све остале уређаје и сачекајте да заврши. Важно: ово требате урадити само једном на једном уређају.
vi: Để làm được điều đó, toàn bộ dữ liệu sẽ phải được mã hoá và đồng bộ, tốt nhất là để nó chạy quay đêm. Để bắt đầu, hãy làm theo hướng dẫn dưới đây: 1. Đồng bộ hoá tất cả thiết bị của bạn. 2. Ấn vào “%s”. 3. Đợi đến khi chạy xong. Trong khi chạy, không thay đổi bất kỳ ghi chú nào trên các thiết bị để tránh xung đột. 4. Khi đồng bộ đã hoàn tất trên thiết bị này, đồng tất cả thiết bị còn lại và đợi đến khi hoàn tất. Quan trọng: bạn chỉ cần thực hiện quá trình này một lần trên một thiết bị.

source: In order to use file system synchronisation your permission to write to external storage is required.
sl_si: Če želite uporabljati sinhronizacijo datotečnega sistema je vaše dovoljenje potrebno za zapisovanje na zunanji prostor.
sr_rs: Да бисте користили фајл систем за синхронизацију, потребна је ваша дозвола за писање на спољну меморију.
vi: Để sử dụng đồng bộ hóa tệp tin hệ thống, bạn cần cho phép ghi vào hệ thống lưu trữ bên ngoài.

source: In order to use the web clipper, you need to do the following:
sl_si: Za uporabo web clipper, morate storiti slednje:
sr_rs: Да би сте користили веб клипер, непходно је да урадите следеће:
vi: Để có thể sử dụng web clipper, bạn cần làm theo các bước sau:

source: In progress
sl_si: V postopku
sr_rs: У току
vi: Đang hoạt động

source: In: %s
sl_si: V: %s
sr_rs: У: %s
vi: Trong: %s

source: Indent less
sl_si: Zamakni manj
sr_rs: Увуци манје
vi: Thêm thụt dòng

source: Indent more
sl_si: Zamakni več
sr_rs: Увуци више
vi: Bớt thụt dòng

source: Information
sl_si: Informacije
vi: Thông tin

source: Inline Code
sl_si: Koda v vrstici
sr_rs: Кôд у линији
vi: Code cùng hàng

source: Insert
sl_si: Vstavi
sr_rs: Подвучено
vi: Thêm

source: Insert Hyperlink
sl_si: Vstavi hiperpovezavo
sr_rs: Уметни хипер-везу
vi: Chèn Liên kết

source: Install
sl_si: Namesti
sr_rs: Инсталирај
vi: Cài đặt

source: Install from file
sl_si: Namesti iz datoteke
sr_rs: Инсталирај из датотеке
vi: Cài đặt từ tập tin

source: Installed
sl_si: Nameščeno
sr_rs: Инсталирано
vi: Đã cài đặt

source: Installing...
sl_si: Nameščanje...
vi: Đang cài đặt…

source: Invalid
sl_si: Neveljavno
sr_rs: Неважећи
vi: Không hợp lệ

source: Invalid %s: %s.
sl_si: Neveljaven %s: %s.
sr_rs: Неважећи %s: %s.
vi: Không hợp lệ %s: %s.

source: Invalid answer: %s
sl_si: Neveljaven odgovor: %s
sr_rs: Невалидан одговор %s
vi: Câu trả lời không hợp lệ: %s

source: Invalid command: "%s"
sl_si: Neveljaven ukaz: "%s"
sr_rs: Невалидна команда: "%s"
vi: Câu lệnh sai: "%s"

source: Invalid option value: "%s". Possible values are: %s.
sl_si: Neveljavna vrednost: "%s". Možne vrednosti so: %s.
sr_rs: Неважећа вредност за опцију: "%s". Могуће вредности су: %s.
vi: Giá trị lựa chọn lỗi: "%s". Các giá trị có thể sử dụng là: %s.

source: Italic
sl_si: Ležeče
sr_rs: Искошено
vi: In nghiêng

source: Item "%s" could not be downloaded: %s
sl_si: Predmeta "%s" ni bilo možno naložiti: %s
sr_rs: Ставка "%s" не може бити преузета: %s
vi: Mục "%s" không thể tải về: %s

source: Items that cannot be decrypted
sl_si: Predmeti ne morejo biti dešifrirani
sr_rs: Ставке не могу бити дешифроване
vi: Những mục không thể giả mã

source: Items that cannot be synchronised
sl_si: Predmeti ne morejo biti sinhronizirani
sr_rs: Ставке не могу бити синхронизоване
vi: Những mục không thể đồng bộ

source: Joplin can synchronise your notes using various providers. Select one from the list below.
sl_si: Joplin lahko sinhronizira vaše beležke z uporabo različnih ponudnikov. Izberite enega iz seznama spodaj.

source: Joplin Export Directory
sl_si: Joplin izvozno mesto
sr_rs: Џоплин директоријум за извоз

source: Joplin Export File
sl_si: Joplin izvozna datoteka
sr_rs: Џоплин фајл за извоз

source: Joplin failed to decrypt these items multiple times, possibly because they are corrupted or too large. These items will remain on the device but Joplin will no longer attempt to decrypt them.
sl_si: Joplin ni uspel dekodirati teh predmetov večkrat, možno zaradi tega ker so uničeni ali preveliki. Te predmeti bodo ostali na napravi ampak Joplin jih več ne bo poskušal dekodirati.
sr_rs: Џоплин није успео да дешифрује ове ставке у више наврата, вероватно зато што су оштећене или превелике. Ове ставке ће остати на уређају али Џоплин више неће покушавати да их дешифрује.
vi: Joplin đã nhiều lần giải mã thất bại những mục này, có thể bởi vì chúng bị hỏng hoặc quá nặng. Những mục này sẽ được duy trì ở trên thiết bị nhưng Joplin sẽ không giải mã chúng nữa.

source: Joplin Server
sl_si: Joplin strežnik
sr_rs: Џоплин Сервер
vi: Máy chủ của Joplin

source: Joplin Server email
sl_si: Joplin strežnik e-pošta
sr_rs: Џоплин Сервер емаил
vi: Máy chủ email của Joplin

source: Joplin Server password
sl_si: Joplin strežnik geslo
sr_rs: Џоплин Сервер лозинка
vi: Mật khẩu máy chủ Joplin

source: Joplin Server URL
sl_si: Joplin strežnik URL
sr_rs: Џоплин Сервер УРЛ

source: Joplin Web Clipper allows saving web pages and screenshots from your browser to Joplin.
sl_si: Joplin Web Clipper omogoča shranjevanje spletnih strani in posnetke zaslona vašega brskalnika v Joplin.
sr_rs: Џоплин веб клипер вам омогућава да сачувате веб странице и снимке екрана из вашег интернет претраживача у Џоплин.
vi: Joplin Web Clipper cho phép lưu lại các trang web và screenshots trên trình duyệt web tới Joplin.

source: Joplin website
sl_si: Joplin spletna stran
sr_rs: Џоплин вебсајт
vi: Website của Joplin

source: Joplin's own sync service. Also gives access to Joplin-specific features such as publishing notes or collaborating on notebooks with others.
sl_si: Joplin lastna storitev sinhronizacije. Omogoči tudi dostop do Joplin specifičnih funkcij, kot so objava beležk ali skupna uporaba zvezkov z drugimi.

source: Keep note history for
sl_si: Hrani zgodovino beležke za
sr_rs: Чувај историју белешке
vi: Lưu giữ lịch sử note để

source: Keyboard Mode
sl_si: Način tipkovnice
sr_rs: Режим тастатуре
vi: Ché độ bàn phím

source: Keyboard Shortcut
sl_si: Bližnjica na tipkovnici
vi: Phím tắt

source: Keyboard Shortcuts
sl_si: Bližnjice na tipkovnici
sr_rs: Пречице на тастатури
vi: Phím tắt bàn phím

source: Keychain Supported: %s
sl_si: Keychain podprt: %s
vi: Chuỗi khóa được hỗ trợ: %s

source: Landscape
sl_si: Ležeče
sr_rs: Положено

source: Language
sl_si: Jezik
sr_rs: Језик
vi: Ngôn ngữ

source: Last error: %s
sl_si: Zadnja napaka: %s
sr_rs: Последња грешка: %s
vi: Lỗi gần nhất; %s

source: Later
sl_si: Kasneje
sr_rs: Касније
vi: Sau đó

source: Layout
sl_si: Izgled
sr_rs: Распоред
vi: Dàn trang

source: Layout button sequence
sl_si: Razporeditev vrstnega reda gumbov
sr_rs: Распоред дугмади
vi: Thứ tự của nút hệ thống nút nhấn

source: Letter
sl_si: Pismo
sr_rs: Писмо

source: Light
sl_si: Svetlo
sr_rs: Светла

source: Lines
sl_si: Vrstice
sr_rs: Линије
vi: Số dòng

source: Link has been copied to clipboard!
sl_si: Povezava je bila kopirana v odložišče!
vi: Đường dẫn đã được sao chép!

source: Links with protocol "%s" are not supported
sl_si: Povezave s protokolom "%s" niso podprte
sr_rs: Везе са протоколом "%s" нису подржане
vi: Links sử dụng protocol "%s" không được hỗ trợ

source: List item
sl_si: Element seznama
sr_rs: Lиста ставки
vi: Danh mục

source: Loaded
sl_si: Naloženo

source: Location
sl_si: Lokacija
sr_rs: Локација
vi: Vị trí

source: Lock file is already being hold. If you know that no synchronisation is taking place, you may delete the lock file at "%s" and resume the operation.
sl_si: Zaklenjena datoteka je že v postopku. Če veste, da trenutno ne poteka sinhronizacija, lahko izbrišete zaklenjeno datoteko na "%s" in nadaljujete z operacijo.
sr_rs: Фајл закључавања је већ задржан. Уколико знате да се тренутно не извршава синхронизација, можете обрисати фајл закључавања у "%s" и да наставите са радом.
vi: Tập tin bị khóa hiện đang dừng hoạt động. Nếu không có quy trình đồng bộ nào đang hoạt đông, bạn có thể xóa file bị khóa tại "%s" và tiếp tục sử dung.

source: Log
sl_si: Dnevnik
sr_rs: Извештај
vi: Nhật ký

source: Login with Dropbox
sl_si: Prijav z Dropbox
sr_rs: Пријави се са "Dropbox"
vi: Đăng nhập với Dropbox

source: Login with OneDrive
sl_si: Prijava z OneDrive
sr_rs: Пријави се са "OneDrive"
vi: Đăng nhập với OneDrive

source: Make a donation
sl_si: Doniraj
sr_rs: Донација
vi: Quyên góp

source: Manage your plugins
sl_si: Upravljaj svoje dodatke
sr_rs: Управљајте својим додацима
vi: Quản lý các phần mở rộng

source: Manual
sl_si: Ročno
sr_rs: Ручно
vi: Thủ công

source: Marks a to-do as done.
sl_si: Označi seznam opravil kot končan.
sr_rs: Обележава ставку као одрађену.
vi: Đánh dấu một to-do đã hoàn thành.

source: Marks a to-do as non-completed.
sl_si: Označi seznam opravil kot neopravljen.
sr_rs: Обележава ставку као недовршену.
vi: Đánh dấu to-do chưa hoàn thành.

source: Master Key %s
sl_si: Glavno geslo %s
sr_rs: Главни кључ %s

source: Master password
sl_si: Glavno geslo

source: Master password:
sl_si: Glavno geslo:

source: Max concurrent connections
sl_si: Maksimalno število sočasnih povezav
sr_rs: Максимални број инстовремених конекција
vi: Số lượng kết nối tối đa

source: Missing Master Keys
sl_si: Manjkajoča glavna gesla
sr_rs: Недостају главни кључеви
vi: Không tìm thấy Master Keys

source: Missing required argument: %s
sl_si: Manjka zahtevani argument %s
sr_rs: Недостаје неопходан аргумент: %s
vi: Thiếu đối số cho hàm: %s

source: Mobile data - auto-sync disabled
sl_si: Mobilni podatki - avtomatsko sinhroniziranje onemogočeno
sr_rs: Мобилни подаци - аутоматско синхронизовање исклњучено
vi: Dữ liệu di động - tự động đồng bộ đã tắt

source: More info
sl_si: Več informacij
vi: Thêm thông tin

source: More information
sl_si: Več informacij
sr_rs: Више информација
vi: Các thông tin khác

source: More than one item match "%s". Please narrow down your query.
sl_si: Več kot en predmet se ujema z "%s". Prosim zožite iskani niz besed.
sr_rs: "Више од једне ставке се поклапа са "%s". Молим вас да сузите вашу претрагу".
vi: Nhiều hơn một mục được tìm thấy với "%s". Hãy truy vấn cụ thể hơn nữa.

source: Move %d notes to notebook "%s"?
sl_si: Premakni %d zabeležk v beležnico "%s"?
sr_rs: Премести %d белешке у бележницу "%s"?
vi: Di chuyển %d notes tới notebook "%s"?

source: Move to notebook
sl_si: Premakni v zvezek
sr_rs: Премести у бележницу;
vi: Chuyển tới sổ ghi chú

source: Move to notebook:
sl_si: Premakni v zvezek:
sr_rs: Премести у бележницу;
vi: Chuyển tới sổ ghi chú:

source: Move to notebook...
sl_si: Premakni v beležnico...
sr_rs: Премести у бележницу...
vi: Chuyển tới sổ ghi chú…

source: New note
sl_si: Nova beležka
sr_rs: Нова белешка
vi: Ghi chú mới

source: New notebook
sl_si: Nov zvezek
sr_rs: Нова бележница
vi: Sổ ghi chú mới

source: New Notebook
sl_si: Nov zvezek
vi: Notebook mới

source: New notebook "%s" will be created and file "%s" will be imported into it
sl_si: Nov zvezek "%s" bo ustvarjen in datoteka "%s" bo uvožena v njo
sr_rs: Нова бележница "%s" ће бити креирана и фајл "%s" ће бити увезен у њу
vi: Notebook "%s" sẽ được tạo mới và tập tin "%s" sẽ được import vào notebook đó

source: New sub-notebook
sl_si: Novi pod-zvezek
vi: Số ghi chú con mới

source: New tags:
sl_si: Nove oznake:
sr_rs: Нове ознаке:
vi: Tags mới:

source: New to-do
sl_si: Novi seznam opravil
sr_rs: Нова ставка задужења
vi: To-do mới

source: New version: %s
sl_si: Nova verzija: %s
sr_rs: Нова верзија: %s
vi: Phiên bản mới: %s

source: Nextcloud password
sl_si: Nextcloud geslo
sr_rs: "Nextcloud" лозинка
vi: Mật khẩu Nextcloud

source: Nextcloud username
sl_si: Nextcloud uporabniško ime
sr_rs: "Nextcloud" корисничко име
vi: Tên sử dụng Nextcloud

source: no
sl_si: ne
vi: không

source: No
sl_si: Ne
sr_rs: Не
vi: Không

source: No active notebook.
sl_si: Ni aktivnih zvezkov.
sr_rs: Нема активне бележнице.
vi: Không có ghi chú nào đang được sử dụng.

source: No item with ID %s
sl_si: Ni predmeta z ID %s
sr_rs: Нема ставке са ИД %s
vi: Không có mục nào có ID %s

source: No notebook has been specified.
sl_si: Noben zvezek ni bil naveden.
sr_rs: Ниједна бележница није наведена.
vi: Chưa có sổ ghi chú nào được chỉ định.

source: No notebook selected.
sl_si: Noben zvezek ni bil izbran.
sr_rs: Нисте одабрали бележницу.
vi: Chưa có sổ ghi chú nào được chọn.

source: No notes in here. Create one by clicking on "New note".
sl_si: Trenutno ni tukaj nobene beležke. Ustvarite jo s klikom na "Nova beležka".
sr_rs: Нема белешки овде. Креирајте једну кликнувши на "Нова белешка".
vi: Không có ghi chú nào ở đây. Tạo một ghi chú bằng cách ấn “Ghi chú mới".

source: No resources!
sl_si: Ni virov!
sr_rs: Нема ресурса!
vi: Không có tài nguyên!

source: No results
sl_si: Ni rezultatov
vi: Không có kết quả

source: No such command: %s
sl_si: Noben tak ukaz ni bil najden: %s
sr_rs: Не постоји таква наредба: %s
vi: Không có lệnh: %s

source: No suggestions
sl_si: Ni predlog
vi: Không có ý kiến nào

source: No text editor is defined. Please set it using `config editor <editor-path>`
sl_si: Noben urejevalnik besedila ni izbran. Prosimo, nastavite ga z uporabo `config editor <editor-path>`
sr_rs: Није дефинисан уредник текста. Молимо вас да га подесите користећи `config editor <editor-path>`
vi: Chưa có trình biên tập văn bản nào được lựa chon. Vui lòng lựa chọn trình biên tập văn bản sử dụng `config editor <editor-path>`

source: Not authenticated with %s. Please provide any missing credentials.
sl_si: Ni avtenticirano z %s. Prosim podajte manjkajoče podatke.

source: Not downloaded
sl_si: Ni naloženo
sr_rs: Није преузето
vi: Không thể tải

source: note
sl_si: beležka
sr_rs: белешка
vi: ghi chú

source: Note
sl_si: Beležka
sr_rs: Белешка

source: Note area growth factor
sl_si: Rastoči faktor območja beležk
sr_rs: Фактор раста простора белешки
vi: Yếu tố tăng trưởng khu vực ghi chú

source: Note attachments
sl_si: Priponke beležke
vi: Đính kèm ghi chú

source: Note attachments...
sl_si: Priponke beležke...
vi: Đính kèm ghi chú…

source: Note body
sl_si: Besedilo beležke
sr_rs: Тело белешке
vi: Thân ghi chú

source: Note does not exist: "%s". Create it?
sl_si: Beležka ne obstaja: "%s". Jo ustvarim?
sr_rs: Белешка не постоји: "%s. Направити је?
vi: Không có note: "%s". Tạo lập nó?

source: Note has been saved.
sl_si: Beležka je bila shranjena.
sr_rs: Белешка је сачувана.
vi: Ghi chú chưa được lưu.

source: Note History
sl_si: Zgodovina beležke
sr_rs: Историја о белешци
vi: Lịch sử của note

source: Note is not a to-do: "%s"
sl_si: Beležka ni oblike seznam opravil: "%s"
sr_rs: Белешка није ставка задужења: "%s"
vi: Ghi chú này không phải là to-do: "%s"

source: Note list
sl_si: Seznam beležk
vi: Danh sách ghi chú

source: Note list growth factor
sl_si: Rastoči faktor seznamov beležk
sr_rs: Фактор раста листе белешки
vi: Yếu tố tăng trưởng danh sách ghi chú

source: Note properties
sl_si: Lastnosti beležke
sr_rs: Својства белешке
vi: Đặc tính của ghi chú

source: Note title
sl_si: Naslov beležke
sr_rs: Наслов белешке
vi: Tiêu đề ghi chú

source: Note: Does not work in all desktop environments.
sl_si: Beležka: Ne deluje v vseh namiznih okoljih.
sr_rs: Напомена: Ово не ради добро у свим десктоп окружењима.
vi: Lưu ý: Không hoạt động trong tất cả môi trường desktop.

source: Note: When a note is shared, it will no longer be encrypted on the server.
sl_si: Beležka: Ko je bila beležka deljena, ne bo več kodirana na strežniku.
sr_rs: Напомена: Када се белешка дели, она више неће бити шифрована на серверу.
vi: Lưu ý: Khi note được chia sẻ, nó sẽ không còn được mã hóa trên server nữa.

source: Note&book
sl_si: &Zvezek
vi: Sổ&ghi chú

source: Notebook list growth factor
sl_si: Rastoči faktor seznamov zvezkov
sr_rs: Фактор раста бележнице
vi: Yếu tố tăng trưởng danh sách sổ ghi chú

source: Notebook: %s
sl_si: Zvezki: %s

source: Notebooks
sl_si: Zvezki
sr_rs: Бележнице

source: Notebooks cannot be named "%s", which is a reserved title.
sl_si: Zvezek ne more biti imenovan "%s", ker je to rezervirano ime.
sr_rs: Бележнице не могу бити именоване "%s",јер је то име резервисано.
vi: Notesbook không thể đặt tên "%s", tên này đã được dành riêng.

source: Notes and settings are stored in: %s
sl_si: Beležke in nastavitve so shranjene v: %s
sr_rs: Белешке и подешавања су складиштени у: %s
vi: Notes và cài đặt sẽ được lưu lại tại: %s

source: Notes can only be created within a notebook.
sl_si: Beležke so lahko ustvarjene samo znotraj zvezka.
sr_rs: Белешке могу само бити креиране унутар бележнице.
vi: Notes chỉ có thể được tạo ra bên trong một notebook.

source: Numbered List
sl_si: Oštevilčen seznam
sr_rs: Нумерисана листа
vi: Danh sách theo thứ tự

source: OK
sl_si: Vredu
sr_rs: ОК

source: OLED Dark
sl_si: OLED temno

source: On %s: %s
sl_si: Vključeno %s: %s
sr_rs: У %s: %s

source: One of your master keys use an obsolete encryption method.
sl_si: Eden od vaših glavnih ključev uporablja zastarelo enkripcijsko metodo.
vi: Một trong số các khoá chính của bạn đang sử dụng phương thức mã hoá bị lỗi thời.

source: One or more items are currently encrypted and you may need to supply a master password. To do so please type `e2ee decrypt`. If you have already supplied the password, the encrypted items are being decrypted in the background and will be available soon.
sl_si: En ali več predmetov je trenutno šifriranih in boste morda morali vnesti glavno geslo. Če želite to narediti, vtipkajte `e2ee decrypt`. Če ste že vnesli geslo, so šifrirani predmeti v stanju dešifriranja v ozadju in bodo kmalu na voljo.
sr_rs: Једна или више ставки су тренутно енкриптоване и можда ће бити неохподно да унесете главну лозинку. Да би сте то урадили молимо вас да укуцате 'e2eee decrypt'. Уколико сте већ унели лозинку, енкриптоване ставке се декриптују у позадини и биће ускоро доступне.
vi: Một hoặc nhiều mục đã được mã hóa và bạn có thể cần cung cấp mật khẩu master. Để mở vui lòng ấn `e2ee decrypt`. Nếu bạn đã cung cấp mật khẩu, nhưng mục đã bị mã hóa đang được giải mã trong nền và sẽ có thể sử dụng sớm.

source: One or more master keys need a password.
sl_si: Eden ali več glavnih ključev potrebuje geslo.
sr_rs: Једном или више главних кључева је потребна лозинка.
vi: Một hoặc nhiều khoá chính cần được đặt mật khẩu.

source: OneDrive Login
sl_si: Prijava OneDrive
sr_rs: Пријава у "OneDrive"
vi: Đăng nhập OneDrive

source: Only one note can be printed at a time.
sl_si: Samo ena beležka se lahko natisne hkrati.
vi: Chỉ một ghi chú có thể được tải về tại một thời điểm.

source: Open
sl_si: Odpri
sr_rs: Отвори
vi: Mở

source: Open %s
sl_si: Odpri %s
sr_rs: Отвори %s
vi: Mở %s

source: Open profile directory
sl_si: Odpri mapo profila
vi: Mở thư mục cá nhân

source: Open Sync Wizard...
sl_si: Odpri čarovnik sinhronizacije....

source: Open...
sl_si: Odpri...
sr_rs: Отвори...
vi: Mở...

source: Operation cancelled
sl_si: Operacija je preklicana
sr_rs: Операција је обустављена
vi: Thi hành đã được hủy

source: Options
sl_si: Možnosti
sr_rs: Опције
vi: Lựa chọn

source: Output format: %s
sl_si: Format izhoda: %s
sr_rs: Излазни формат: %s
vi: Định dạng đầu ra: %s

source: Page orientation for PDF export
sl_si: Usmerjenost strani za PDF izvoz
sr_rs: Орјентација странице за извоз у ПДФ
vi: Định hướng trang để export PDF

source: Page size for PDF export
sl_si: Velikost strani za PDF izvoz
sr_rs: Величина странице за извоз у ПДФ формат
vi: Kích thước của trang để export dạng PDF

source: Password
sl_si: Geslo
sr_rs: Лозинка
vi: Mật khẩu

source: Password cannot be empty
sl_si: Geslo ne more biti prazno
sr_rs: Лозинка не може бити празна
vi: Không thể để trống mật khẩu

source: Password:
sl_si: Geslo:
sr_rs: Лозинка:
vi: Mật khẩu:

source: Passwords do not match!
sl_si: Gesli se ne ujemata!
vi: Mật khẩu không trùng!

source: Paste
sl_si: Prilepi
sr_rs: Налепи
vi: Dán

source: Path:
sl_si: Pot:
sr_rs: Путања:
vi: Đường dẫn:

source: PDF File
sl_si: PDF datoteka
sr_rs: ПДФ Фајл
vi: Tập tin PDF

source: Permission needed
sl_si: Dovoljenje potrebno
vi: Cần được cấp quyền

source: Permission to use camera
sl_si: Dovoljenje za uporabo kamere
sr_rs: Дозвола за употребу камере
vi: Quyền sử dụng camera

source: Please confirm that you would like to re-encrypt your complete database.
sl_si: Prosimo potrdite da želite ponovno šifrirati vašo celotno podatkovno bazo.
vi: Vui lòng xác nhận rằng bạn muốn tái mã hoá toàn bộ dữ liệu.

source: Please enter your password in the master key list below before upgrading the key.
sl_si: Prosim vnesite vaše geslo v seznamu glavnih ključev preden nadgradite ključ.
vi: Vui lòng nhập mật khẩu trong danh sách khoá chính dưới đây trước khi nâng cấp khoá.
