Repository: laurent22/joplin
Catalog: packages/tools/locales/*.po
Languages: sl_si, sr_rs, vi

source: Please open the following URL in your browser to authenticate the application. The application will create a directory in "Apps/Joplin" and will only read and write files in this directory. It will have no access to any files outside this directory nor to any other personal data. No data will be shared with any third party.
sl_si: Prosim, odprite sledeči URL v vašem brskalniku za avtentikacijo aplikacije. Aplikacija bo ustvarila mapo v "Aplikacije/Joplin" in bo samo bralo in pisalo datoteke v to mapo. Aplikacija ne bo imela dostopa do katerekoli datoteke zunaj mape niti nobene druge osebne mape. Noben podatek ne bo deljen s katerokoli tretjo osebo.
sr_rs: Молимо вас отворите следећи УРЛ у вашем претраживачу да бисте дали потребна овлашћења апликацији. Апликација ће креирати свој директоријум у "Apps/Joplin" и само ће писати и читати фајлове унутар овог директоријума. Неће имати присту спољашњим директоријумима нити било којим другим личним подацима. Ни један део података се не дели са трећим странама.
vi: Vui lòng mở URL này trong trình duyệt web của bạn để ủy quyền cho ứng dụng. Ứng dụng sẽ tạo một đường dẫn "Apps/Joplin" và sẽ chỉ đọc và ghi tập tin tại đường dẫn này. Ứng dụng sẽ không thể truy cập bất kỳ file nào ngoài đường dẫn này cũng như các dữ liệu cá nhân. Không có dữ liệu nào sẽ được chia sẻ với bên thứ ba.

source: Please select a notebook first.
sl_si: Prosim najprej izberite zvezek.
sr_rs: Молимо вас да прво одаберете бележницу.
vi: Hãy chọn một notebook trước.

source: Please select the note or notebook to be deleted first.
sl_si: Prosim izberite beležko ali zvezek, ki jo želite izbrisati.
sr_rs: Молим бас да прво одаберите белешку или бележницу коју желите да обришете.
vi: Vui lòng chọn ghi chú hoặc sổ ghi chú cần được xóa.

source: Please select where the sync status should be exported to
sl_si: Prosim izberite, kam želite izvoziti sinhronizacijski status
sr_rs: Молимо вас да одаберете где ће се извести статус синхронизације
vi: Vui lòng chọn điểm đến mà trạng thái đồng bộ sẽ được export tới

source: Please specify import format for %s
sl_si: Prosim navedite format uvoza za %s
sr_rs: Молимо вас наведите увозни формат за %s
vi: Vui lòng chỉ định định dạng import cho %s

source: Please specify the notebook where the notes should be imported to.
sl_si: Prosim navedite zvezek, kamor želite uvoziti beležke.
sr_rs: Молимо вас одаберите бележницу у коју ће белешке бити увезене.
vi: Vui lòng chỉ định notebook mà các notes sẽ được import tới.

source: Please wait for all attachments to be downloaded and decrypted. You may also switch to %s to edit the note.
sl_si: Prosimo počakajte, da se vse priponke naložijo in dekodirajo. Lahko zamenjate na %s za urejanje beležke.
sr_rs: Молимо сачекајте док сви прилози буду скинути и дешифровани. За уређивање белешке можете прећи на %s.
vi: Vui lòng chờ cho tất cả tệp đính kèm được tải về và giải mã. Bạn cũng có thể chuyển qua %s để chỉnh sửa ghi chú.

source: Please wait...
sl_si: Prosimo počakajte...
vi: Vui lòng chờ...

source: Plugin tools
sl_si: Orodja dodatkov
vi: Công cụ mở rộng

source: Plugins
sl_si: Dodatki
sr_rs: Додаци
vi: Phần mềm mở rộng

source: Portrait
sl_si: Pokončno
sr_rs: Усправно

source: Possible keys/values:
sl_si: Možne ključi/vrednosti:
sr_rs: Могуће вредности:
vi: Từ khóa/giá trị có thể sử dụng:

source: Possible values: %s.
sl_si: Možne vrednosti: %s.
sr_rs: Могуће вредности: %s.
vi: Những giá trị có thể sử dụng là: %s.

source: Preferences
sl_si: Preference
sr_rs: Поставке
vi: Tuỳ chỉnh

source: Preferences...
sl_si: Preference...
sr_rs: Поставке...
vi: Thông tin…

source: Preferred dark theme
sl_si: Preferirana temna tema
sr_rs: Преферирана тамна тема
vi: Ưu tiên giao diện tối

source: Preferred light theme
sl_si: Preferirana svetla tema
sr_rs: Преферирана светла тема
vi: Ưu tiên giao diện sáng

source: Press Ctrl+D or type "exit" to exit the application
sl_si: Pritisnite Ctrl+D ali napišite "exit" za izhod iz aplikacije
sr_rs: Притисните Цтрл+Д или укуцајте "exit" да напустите апликацију
vi: Vui lòng nhấn Ctrl+D hoặc gõ "exit" để thoát khỏi ứng dụng

source: Press the shortcut
sl_si: Pritisni bližnjico
sr_rs: Притисните пречицу
vi: Nhấn phím tắt

source: Press the shortcut and then press ENTER. Or, press BACKSPACE to clear the shortcut.
sl_si: Pritisni bližnjico in zatem ENTER. Ali, pritisni BACKSPACE za odstranitev bližnjice.
sr_rs: Притисните пречицу и затим притисните ENTER. Или притисните BACKSPACE да избришете пречицу.
vi: Nhấn phím tắt sau đó nhấn ENTER. Hoặc nhấn BACKSPACE để xoá phím tắt.

source: Press to set the decryption password.
sl_si: Klikni za nastavitev dekripcijskega gesla.
sr_rs: Притисните да би сте поставили лозинку за шифровање.
vi: Ấn để đặt mật khẩu giải mã.

source: Previous versions of this note
sl_si: Prejšnje verzije te beležke
sr_rs: Претхнодне верзије ове белешке
vi: Phiên bản trước của note này

source: Print
sl_si: Natisni
sr_rs: Штампај
vi: In

source: Privacy Policy
sl_si: Pravilnik o zasebnosti
sr_rs: Правила о приватности
vi: Điều khoản riêng tư

source: Profile Version: %s
sl_si: Verzija profila: %s
vi: Phiên bản thông tin: %s

source: Properties
sl_si: Lastnosti
vi: Tính chất

source: Publish note...
sl_si: Objavi beležko...
vi: Công khai ghi chú…

source: Publish Notes
sl_si: Objavi Beležko
vi: Công khai các Ghi chú

source: Publish notes to the internet
sl_si: Objavi beležko na internetu

source: Quit
sl_si: Izhod
sr_rs: Излаз
vi: Thoát

source: Re-encrypt data
sl_si: Ponovno kodiraj podatke
vi: Mã hoá lại dữ liệu

source: Re-encryption
sl_si: Ponovno šifriranje
vi: Tái mã hóa

source: Re-upload local data to sync target
sl_si: Ponovno naloži lokalne datoteke na sinhronizacijski cilj
sr_rs: Поново отпремите локалне податке на одредиште за синхронизацију
vi: Tải lên lại dữ liệu cục bộ để đồng bộ hóa mục tiêu

source: Read more about it
sl_si: Preberi si več o tem
sr_rs: Прочитајте више о томе
vi: Xem thêm

source: Read time: %s min
sl_si: Čas branja: %s min
sr_rs: Време читања: %s мин
vi: Thời gian đọc: %s phút

source: Recipient has accepted the invitation
sl_si: Sprejemnik je sprejel vabilo
sr_rs: Прималац је прихватио позивницу
vi: Người nhận đã chấp nhận lời mời

source: Recipient has not yet accepted the invitation
sl_si: Prejemnik še ni sprejel vabila
sr_rs: Прималац још није прихватио позивницу
vi: Người nhận chưa chấp nhận lời mời

source: Recipient has rejected the invitation
sl_si: Sprejemnik je zavrnil zabilo
sr_rs: Прималац је одбио позивницу
vi: Người nhận đã từ chối lời mời

source: Recipients:
sl_si: Prejemniki:
sr_rs: Примаоци:
vi: Người nhận:

source: Redo
sl_si: Ponovi
sr_rs: Корак напред

source: Refresh
sl_si: Osveži
sr_rs: Освежи
vi: Tải lại

source: Reject
sl_si: Zavrni
sr_rs: Одбиј
vi: Từ chối

source: Remove
sl_si: Odstrani
sr_rs: Уклони
vi: Xóa

source: Remove tag "%s" from all notes?
sl_si: Odstranite oznako "%s" iz vseh zvezkov?
sr_rs: Уклонити ознаку "%s" из свих белешки?
vi: Gỡ bỏ tag "%s" khỏi tất cả các notes?

source: Remove this search from the sidebar?
sl_si: Želite odstraniti ta iskalni niz iz stranske vrstice?
sr_rs: Уклони ову претрагу из бочне траке?
vi: Bỏ kết quả tìm kiếm từ thanh bên?

source: Rename
sl_si: Preimenuj
sr_rs: Преименуј
vi: Đổi tên

source: Rename notebook:
sl_si: Preimenuj zvezek:
sr_rs: Преименуј бележницу:
vi: Đổi tên sổ ghi chú:

source: Rename tag:
sl_si: Preimenuj oznako:
sr_rs: Преименуј ознаку:
vi: Đổi tên nhãn:

source: Renames the given <item> (note or notebook) to <name>.
sl_si: Preimenuje dano <item> (beležko ali zvezek) v <name>.
sr_rs: Преименује задату <item> (белешку или бележницу) у <name>.
vi: Đổi tên <item> (note hoặc notebook) được lựa chọn thành <name>.

source: Renew token
sl_si: Obnovi žeton
sr_rs: Обнови токен
vi: Làm mới mã

source: Resources: %d.
sl_si: Viri: %d.
sr_rs: Ресурси: %d.
vi: Tài nguyên: %d.

source: Restart and upgrade
sl_si: Ponovno zaženi in nadgradi
sr_rs: Поново покрени и надогради
vi: Khởi động lại và nâng cấp

source: Restart now
sl_si: Ponovno zaženi
vi: Khởi động lại ngay bây giờ

source: Restore
sl_si: Obnovi
sr_rs: Поврати
vi: Khôi phục

source: Restored Notes
sl_si: Obnovljene beležke
sr_rs: Повраћене белешке
vi: Hồi phục Notes

source: Retry
sl_si: Poskusi ponovno
sr_rs: Покушај поново
vi: Thử lại

source: Retry All
sl_si: Poskusi ponovno vse
vi: Thử lại tất cả

source: Reveal file in folder
sl_si: Pokaži datoteko v mapi
sr_rs: Прикажи датотеку у фолдеру
vi: Hiển thị tập tin trong thư mục

source: Reverse sort order
sl_si: Obrni vrstni red
sr_rs: Сортирај по обрнутом редоследу
vi: Đảo ngược thứ tự sắp xếp

source: Reverses the sorting order.
sl_si: Obrne vrstni red.
sr_rs: Преокреће редослед сортирања.
vi: Đảo ngược thứ tự sắp xếp.

source: Revision: %s (%s)
sl_si: Revizija: %s (%s)
sr_rs: Ревизија: %s (%s)
vi: Duyệt lại: %s (%s)

source: Runs the commands contained in the text file. There should be one command per line.
sl_si: Zažene ukaze ki se nahajajo v tekstovni datoteki. Datoteka naj vsebuje en ukaz na vrstico.
vi: Thực thi các lệnh trong tập tin văn bản. Mỗi dòng chỉ nên chứa một lệnh.

source: Safe mode is currently active. Note rendering and all plugins are temporarily disabled.
sl_si: Varni način je trenutno aktiven. Izris beležk ter vsi vtičniki so začasno onemogočeni.
sr_rs: Тренутно је активан сигурни режим. Приказ белешке и сви додаци су привремено деактивирани.
vi: Chế độ an toàn đang được bật. Ghi chú và tất cả phần mở rộng tạm thời ngưng hoạt động.

source: Save
sl_si: Shrani
sr_rs: Сачувај
vi: Lưu lại

source: Save alarm
sl_si: Shrani opomnik
sr_rs: Сачувај аларм
vi: Lưu báo động

source: Save as...
sl_si: Shrani kot...
sr_rs: Сачувај као...
vi: Lưu lại thành...

source: Save changes
sl_si: Shrani spremembe
sr_rs: Сачувај измене
vi: Lưu thay đổi

source: Save geo-location with notes
sl_si: Shrani geo-lokacijo z beležkami
sr_rs: Сачувај гео-локацију са белешкама
vi: Lưu dữ liệu định vị của notes này

source: Search
sl_si: Išči
sr_rs: Претрага
vi: Tìm kiếm

source: Search for plugins...
sl_si: Išči med dodatki...
vi: Tìm kiếm phần mở rộng…

source: Search in all the notes
sl_si: Išči znotraj vseh beležk
vi: Tìm kiếm trong tất cả các notes

source: Search in current note
sl_si: Išči znotraj vseh beležk
sr_rs: Птретрага у тренутној белешци
vi: Tìm kiếm trong ghi chú hiện tại

source: Search:
sl_si: Išči:
sr_rs: Претрага:
vi: Tìm kiếm:

source: Search...
sl_si: Išči...
sr_rs: Претрага...
vi: Tìm kiếm...

source: Searches for the given <pattern> in all the notes.
sl_si: Išči dani <pattern> v vseh beležkah.
sr_rs: Претражује задати <pattern> у свим белешкама.
vi: Tìm <pattern> trong tất cả các notes.

source: See the pre-release page for more details: %s
sl_si: Oglej si stran pred-verzije za več podrobnosti: %s
sr_rs: Видите "pre-release" страницу за више детаља: %s
vi: Xem trang phát hành trước để có thêm thông tin chi tiết: %s

source: Select
sl_si: Izberi

source: Select all
sl_si: Izberi vse
sr_rs: Одабери све
vi: Chọn tất cả

source: Server is already running on port %d
sl_si: Strežnik že teče na vratih %d
vi: Server đang hoạt động trên port %d

source: Server is not running.
sl_si: Strežnik ne teče.
vi: Server chưa chạy.

source: Server is running on port %d
sl_si: Strežnik teče na vratih %d
vi: Server đang khởi động trên port %d

source: Set alarm
sl_si: Nastavi opomnik
sr_rs: Подеси аларм
vi: Đặt nhắc hẹn

source: Set alarm:
sl_si: Nastavi opomnik:
sr_rs: Подеси аларм:
vi: Đặt nhắc hẹn:

source: Set the password
sl_si: Nastavi geslo
sr_rs: Постави лозинку
vi: Đặt mật khẩu

source: Sets the property <name> of the given <note> to the given [value]. Possible properties are: %s
sl_si: Nastavi lastnost <name> dane <note> v dano [value]. Možne lastnosti so: %s
sr_rs: Поставља својство <name> задате <note> у задату [вредност]. Могућа својства су: %s
vi: Thay đổi đặc tính <name> của note hiện tại thành giá trị [value]. Những đặc tính có thể thay đổi là: %s

source: Share
sl_si: Deli
sr_rs: Подели
vi: Chia sẻ

source: Share Notebook
sl_si: Deli zvezek
vi: Chia sẻ Sổ ghi chú

source: Share notebook...
sl_si: Deli zvezek...
vi: Chia sẻ sổ ghi chú…

source: Sharing notebook...
sl_si: Delim zvezek...
vi: Chia sẻ sổ ghi chú…

source: Shortcuts are not available in CLI mode.
sl_si: Bližnjice niso na voljo v CLI načinu.
sr_rs: Пречице нису доступне у режиму командног интерфејса.
vi: Phím tắt không thể sử dụng trong chế độ CLI.

source: Show Advanced Settings
sl_si: Pokaži napredne možnosti
vi: Hiển thị cài đặt nâng cao

source: Show all
sl_si: Prikaži vse
sr_rs: Прикажи све
vi: Hiển thị tất cả

source: Show completed to-dos
sl_si: Pokaži dokončane sezname opravil
sr_rs: Прикажи одрађене ставке задужења
vi: Hiển thị to-dos đã hoàn thành

source: Show note counts
sl_si: Pokaži število beležk
vi: Hiển thị số lượng note

source: Show tray icon
sl_si: Pokaži ikono v območju za obvestila (opravilna vrstica)
sr_rs: Прикажи иконицу апликације на траци
vi: Hiển thị biểu tượng ở tray

source: Sidebar
sl_si: Stranska vrstica
sr_rs: Бочна трака
vi: Thanh bên

source: Size
sl_si: Velikost
sr_rs: Величина
vi: Kích thước

source: Skip this version
sl_si: Preskoči to verzijo
sr_rs: Прескочи ову верзију
vi: Bỏ qua phiên bản này

source: Skipped items: %d (use --retry-failed-items to retry decrypting them)
sl_si: Preskočeni predmeti: %d (uporabi --retry-failed-items za ponovno dekodiranje teh)
vi: Bỏ qua các mục: %d (sử dụng —retry-failed-items để thử giải mã lại)

source: Skipped: %d.
sl_si: Preskočeno: %d.
sr_rs: Прескочено: %d.
vi: Đã bỏ qua: %d.

source: Solarised Dark
sl_si: Solarizirano temno
sr_rs: Соларизовано тамно

source: Solarised Light
sl_si: Solarizirano svetlo
sr_rs: Соларизовано светло

source: Some items cannot be decrypted.
sl_si: Nekatere predmete ni možno dešifrirani.
vi: Một số mục không thể được giải mã.

source: Some items cannot be synchronised.
sl_si: Nekateri premeti ne morejo biti sinhronizirani.
sr_rs: Неке ставке се не могу синхронизовати.
vi: Một số mục không thể đồng bộ hóa.

source: Sort notebooks by
sl_si: Razporedi zvezke po
sr_rs: Сортирај бележнице по
vi: Sắp xếp notebooks theo

source: Sort notes by
sl_si: Razporedi beležke po
sr_rs: Сортирај белешке по
vi: Sắp xếp notes theo

source: Sort selected lines
sl_si: Razvrsti izbrane vrstice
sr_rs: Посложи изабране редове
vi: Sắp xếp những dòng được chọn

source: Sorts the item by <field> (eg. title, updated_time, created_time).
sl_si: Razvrsti predmete glede na<field> (title, updated_time, created_time).
sr_rs: Сортира ставке по <field> (нпр. назив, време_ажурирања, време_креирања).
vi: Sắp xếp những mục theo <trường> (ví dụ, tiêu đề, thời điểm cập nhật, thời điểm tạo).

source: Source
sl_si: Vir

source: Source format: %s
sl_si: Format vira: %s
sr_rs: Избворни формат: %s
vi: Định dạng từ nguồn: %s

source: Source:
sl_si: Vir:

source: Specify the port that should be used by the API server. If not set, a default will be used.
sl_si: Navedi vrata, ki bodo uporabljena za API server. Če ni nastavljeno, bo privzeta vrednost uporabljena.
sr_rs: Одредите порт који треба да се користи за "API" сервер. Ако није подешен, подразумевани ће се користити.
vi: Chỉ định port nên được sử dụng bởi server API. Nếu không được chỉ định, cấu hình mặc định sẽ được sử dụng.

source: Spell checker
sl_si: Preveri črkovanje
sr_rs: Провера правописа
vi: Kiểm tra chính tả

source: Split View
sl_si: Razdeljen pogled
sr_rs: Раздвојени преглед
vi: Chia đôi màn hình

source: Start application minimised in the tray icon
sl_si: Začni aplikacijo v zmanjšanem načinu v opravilni vrstici
sr_rs: Покрени апликацију умањену у траци
vi: Chạy chương trình trong nền, hiển thị icon trong tray khi máy khởi động

source: Start, stop or check the API server. To specify on which port it should run, set the api.port config variable. Commands are (%s).
sl_si: Začni, ustavi ali preglej API strežnik. To navaja na katerih vratih naj teče, nastavi api.port nastavitveno spremenljivko. Ukazi so (%s).
vi: Bắt đầu, dừng, hoặc kiểm tra server API. Để chỉ định port mà ứng dụng sẽ chạy, đặt giá trị cho biến cấu hình api.port. Những câu lệnh bao gồm (%s).

source: Starting decryption... Please wait as it may take several minutes depending on how much there is to decrypt.
sl_si: Dešifriranje se začenja... Prosim počakajte. Vse skupaj lahko vzame nekaj minut, glede na količino materiala, ki jo je potrebno dešifrirati.
sr_rs: Започињем декрипцију... Молим вас сачекајте јер може потрајати пар минута у зависности од количине садржаја која се декриптује.
vi: Bắt đầu giải mã… Vui lòng chờ, quá trình có thể mất vài phút tùy vào số lượng cần giải mã.

source: Starting synchronisation...
sl_si: Sinhronizacija se začenja...
sr_rs: Започињем синхронизацију.
vi: Bắt đầu đồng bộ hóa...

source: Starting to edit note. Close the editor to get back to the prompt.
sl_si: Urejanje beležke se začenja. Zaprite urejevalnik, da se vrnete na ukazni poziv.
sr_rs: Започињете са изменом белешке. Затворите уредника да се вратите назад.
vi: Bắt đầu chỉnh sửa ghi chú. Tắt trình soạn thảo để quay lại lời nhắc.

source: Statistics
sl_si: Statistika
vi: Số liệu

source: Statistics...
sl_si: Statistika...
sr_rs: Статистика...
vi: Số liệu…

source: Status
sl_si: Stanje
sr_rs: Статус
vi: Trạng thái

source: Status: %s
sl_si: Stanje: %s
sr_rs: Статус: %s
vi: Trạng thái: %s

source: Status: Started on port %d
sl_si: Stanje: Začetek na vratih %d
sr_rs: Статус: Покренуто на порту %d
vi: Trạng thái: bắt đầu trên port %d

source: Step 1: Enable the clipper service
sl_si: Korak 1: Omogoči clipper storitev
sr_rs: Корак 1: Омогућите услугу веб клипера
vi: Bước 1: Bật dịch vụ clipper

source: Step 1: Open this URL in your browser to authorise the application:
sl_si: Korak 1: Odprite ta URL v vašem brskalniku, da avtorizirate aplikacijo:
sr_rs: Корак 1: Отворите овај УРЛ у вашем интернет претраживачу да бисте ауторизовали апликацију:
vi: Bước 1: Mở đường dẫn URL này trong trình duyệt web để ủy quyền ứng dụng:

source: Step 2: Enter the code provided by Dropbox:
sl_si: Korak 2: Vnesite kodo, ki vam jo je izdal Dropbox:
sr_rs: Корак 2: Унесите кôд који сте добили од "Dropbox":
vi: Bước 2: Điền mã được cung cấp bởi Dropbox:

source: Step 2: Install the extension
sl_si: Korak 2: Naložite si razširitev
sr_rs: Корак 2: Инсталирај додатак за интернет претраживач
vi: Bước 2: Cài đặt tiện ích mở rộng

source: Stop
sl_si: Ustavi
sr_rs: Заустави
vi: Dừng lại

source: Stop external editing
sl_si: Ustavi zunanje urejanje
vi: Dừng sử dụng trình chỉnh sửa văn bản khác

source: Strikethrough
sl_si: Prečrtaj
sr_rs: Прецртано
vi: Gạch bỏ

source: strong text
sl_si: krepek tekst
sr_rs: подебљан текст
vi: chữ in đậm

source: Submit
sl_si: Oddaj
sr_rs: Потврди
vi: Gửi

source: Subscript
sl_si: Podpis
sr_rs: Индекс
vi: Chỉ số dưới

source: Success! Synchronisation configuration appears to be correct.
sl_si: Uspešno! Nastavitve sinhronizacijske so pravilne.
sr_rs: Успешно! Излгеда да су поставке конфигурације синхронизације тачне.
vi: Thành công! Cấu hình mã hóa đã đúng.

source: Superscript
sl_si: Nadpis
sr_rs: Експонент
vi: Chỉ số trên

source: Swap line down
sl_si: Zamenjaj vrstico spodaj
sr_rs: Помери ред доле
vi: Tráo dòng xuống

source: Swap line up
sl_si: Zamenjaj vrstico zgoraj
sr_rs: Помери ред горе
vi: Tráo dòng lên

source: Switch between note and to-do type
sl_si: Menjaj med beležko in seznamom opravil
sr_rs: Пребацуј између белешке и ставке задужења
vi: Chuyển đổi giữa dạng note và to-do

source: Switch to note type
sl_si: Spremeni v seznam opravil
sr_rs: Пребаци се на тип белешке
vi: Chuyển tới dạng note

source: Switch to to-do type
sl_si: Menjaj na seznam opravil
sr_rs: Пребаци се на тип ставке задужења
vi: Chuyển tới dạng to-do

source: Switches to [notebook] - all further operations will happen within this notebook.
sl_si: Se premakne v [notebook] - vse nadaljnje operacije se bodo zgodile znotraj tega zvezka.
sr_rs: Пребацује се на [notebook] - све даље операције ће се одвијати унутар ове бележнице.
vi: Chuyển tới [notebook] - tất cả những hoạt động tiếp theo sẽ được hoàn thành ở trên notebook này.

source: Sync Status
sl_si: Sinhronizacijsko stanje
vi: Trạng thái đồng bộ

source: Sync status (synced items / total items)
sl_si: Stanje sinhronizacije (sinhronizirani predmeti / vse datoteke)
sr_rs: Статус синхронизације (синхронизоване ставке / укупно ставки)
vi: Trạng thái đồng bộ (số mục đã được đồng bộ/ tổng số mục)

source: Sync target must be upgraded! Run `%s` to proceed.
sl_si: Sinhronizacijski cilj mora biti nadgrajen! Poženite `%s` za nadaljevanje.
vi: Mục tiêu đồng bộ hóa phải được nâng cấp! Chạy `%s` để tiếp tục.

source: Sync Target Upgrade
sl_si: Nadgradnja sinhronizacijskega cilja
sr_rs: Надоградите одредиште за синхронизацију
vi: Nâng cấp Mục tiêu Đồng bộ

source: Sync to provided target (defaults to sync.target config value)
sl_si: Sinhroniziraj z danim ciljem (nastavi privzeto vrednost na sync.target konfiguracijsko vrednost)
sr_rs: Синхронизује у одабрану локацију.
vi: Đồng bộ với mục tiêu được cung cấp (mặc định thoe giá trị của sync.target)

source: Sync Version: %s
sl_si: Verzija sinhronizacije: %s
vi: Phiên bản đồng bộ hóa: %s

source: Sync your notes
sl_si: Sinhronizirajte vaše beležke

source: Synchronisation
sl_si: Sinhronizacija
sr_rs: Синхронизација
vi: Đồng bộ hóa

source: Synchronisation interval
sl_si: Časovni interval sinhronizacije
sr_rs: Интервал синхронизације
vi: Tần suất đồng bộ hóa

source: Synchronisation is already in progress.
sl_si: Sinhronizacija je že v postopku.
sr_rs: Синхронизација је већ у току.
vi: Quy trình đồng bộ đang diễn ra.

source: Synchronisation Status
sl_si: Sinhronizacijski status
sr_rs: Статус синхронизације
vi: Trạng thái đồng bộ hóa

source: Synchronisation target
sl_si: Sinhronizacijski cilj
sr_rs: Одредиште синхронизације
vi: Điểm đến của quá trình đồng bộ

source: Synchronisation target: %s (%s)
sl_si: Mesto sinhronizacije: %s(%s)
sr_rs: Одредиште за синхронизацију: %s (%s)
vi: Mục tiêu đồng bộ hóa: %s (%s)

source: Synchronise
sl_si: Sinhroniziraj
sr_rs: Синхронизуј
vi: Đồng bộ hóa

source: Synchronise only over WiFi connection
sl_si: Sinhroniziraj samo preko WiFi povezave
sr_rs: Синхронизуј само путем WiFi конекције
vi: Chỉ đồng bộ hóa qua kết nối WiFi

source: Synchronises with remote storage.
sl_si: Sinhronizira z oddaljenim dostopom.
sr_rs: Синхонизује се за удаљеним складиштем.
vi: Đồng bộ hóa với hệ thống lưu trữ từ xa.

source: Synchronising...
sl_si: Sinhroniziranje...
vi: Đang đồng bộ hóa...

source: Synchronizing...
sl_si: Sinhroniziram...
vi: Đang đồng bộ hóa...

source: Tagged: %d.
sl_si: Označeno: %d.
sr_rs: Означено: %d.
vi: Đã gắn: %d.

source: Tags
sl_si: Oznake
sr_rs: Ознаке
vi: Nhãn

source: Take photo
sl_si: Ustvari fotografijo
sr_rs: Сликај
vi: Chụp ảnh

source: Text editor command
sl_si: Ukaz za urejevalnik besedila
sr_rs: Команда уређивачa текста
vi: Câu lệnh trình duyệt chỉnh sửa văn bản

source: The app is now going to close. Please relaunch it to complete the process.
sl_si: Aplikacija se bo sedaj zaprla. Ponovno zaženite, da dokončate postopek.
sr_rs: Програм ће се сада затворити. Молимо вас да га покренете поново, да заврши процес.
vi: Ứng dụng này đang chuẩn bị đóng. Xin hãy mở lại ứng dụng để hoàn tất quá trình.

source: The application has been authorised - you may now close this browser tab.
sl_si: Aplikacija je bila avtorizirana - lahko zaprete zavihek v brskalniku.
sr_rs: Апликација је ауторизована - сада можете затворити ову картицу у претраживачу.
vi: Ứng dụng đã được ủy quyền - bây giờ bạn có thể đóng tab của trình duyệt.

source: The application has been authorised!
sl_si: Aplikacija je bila uspešno avtorizirana!
sr_rs: Апликација је ауторизована!
vi: Ứng dụng đã được cho phép!
