Repository: laurent22/joplin
Catalog: packages/tools/locales/*.po
Languages: sl_si, sr_rs, vi

source: Updated: %s
sl_si: Posodobljeno: %s
sr_rs: Ажурирано: %s
vi: Đã cập nhật lúc: %s

source: Updating...
sl_si: Posodabljanje...
vi: Đang cập nhật…

source: Upgrade
sl_si: Nadgradi
sr_rs: Надогради
vi: Nâng cấp

source: Upgrade the sync target to the latest version.
sl_si: Nadgradi sinhronizacijski cilj na najnovejšo verzijo.
vi: Nâng cấp mục tiêu đồng bộ hóa lên phiên bản mới nhất.

source: Usage: %s
sl_si: Uporaba: %s
sr_rs: Употреба %s
vi: Sử dụng: %s

source: Use long list format. Format is ID, NOTE_COUNT (for notebook), DATE, TODO_CHECKED (for to-dos), TITLE
sl_si: V uporabi je format dolgi seznam in je formata ID, NOTE_COUNT (za zvezke), DATE, TODO_CHECKED (seznam opravil), TITLE
sr_rs: Користите дугачки формат листе. Формат је ID, NOTE_COUNT (за бележницу), DATE, TODO_CHECKED (за листу ставки задужења)
vi: Sử dụng định dạng danh mục dài. Định dạng là ID, NOTE_COUNT (cho notebook), DATE, TODO_CHECKED (cho to-dos), TITLE

source: Use spell checker
sl_si: Uporabi pregledovalnik pravopisa
vi: Sử dụng trình kiểm tra chính tả

source: Use the arrows and page up/down to scroll the lists and text areas (including this console).
sl_si: Uporabite puščice in page up/down tipke za listanje strani in besedila (vključno s to konzolo).
sr_rs: Користите стрелице и Page Up/Down да скролујете листе и текст подручија (укључујући ову конзолу).
vi: Sử dụng phím mũi tên và page up/down để di chuyển lên xuống trong một danh sách hoặc trang chữ (bao gồm cả console).

source: Use the arrows to move the layout items. Press "Escape" to exit.
sl_si: Uporabite puščice za razporeditev elementov. Pritisnite "Escape" za izhod.
sr_rs: Помоћу стрелица промените распоред ставки. Притисните "Esc" да бисте изашли.
vi: Sử dụng mũi tên để di chuyển các giao diện. Nhấn “Escape” để thoát.

source: Use this to rebuild the search index if there is a problem with search. It may take a long time depending on the number of notes.
sl_si: Uporabite to za ponovno grajenje iskalnega indeksa, če je problem z iskanjem. Mogoče bo vzelo nekaj časa, odvisno od števila beležk.
sr_rs: Користи ово за поновну изградњу индекса претраге ако постоји проблем са претрагом. Ово може потрајати, у зависности од броја белешки.
vi: Sử dụng cái này để dựng lại index tìm kiếm nếu bạn gập vấn đề với công cụ tìm kiếm. Việc này có thể mất thời gian tùy thuộc vào số lượng notes.

source: Used for most text in the markdown editor. If not found, a generic proportional (variable width) font is used.
sl_si: Uporabljen za večino besedila v markdown urejevalniku. Če ni najden se uporabi generična proporcionalna (spremenljiva širina) pisava.
sr_rs: Користи се за већину текстова у маркдаун уређивачу. Ако није пронађено, користи се генерички фонт пропорционалне ширине.
vi: Được sử dụng cho hầu hết văn bản trong trình soạn thảo Markdown. Nếu không tìm thấy, phông chữ tỷ lệ chung (chiều rộng thay đổi) được sử dụng.

source: Used where a fixed width font is needed to lay out text legibly (e.g. tables, checkboxes, code). If not found, a generic monospace (fixed width) font is used.
sl_si: Uporabljen kjer je za izpis potrebna pisava s fiksno širino. (npr: tabele, koda, potrditveno polje). Če ni najden, se uporabi generična monospace(fiksna širina) pisava.
sr_rs: Користи се за текст фиксне ширине (нпр. табеле, поља за потврду, код). Ако није пронађено, генерички моноспејс фонт фиксне ширине се користи.
vi: Được sử dụng khi cần phông chữ có độ rộng cố định để bố cục văn bản dễ đọc (ví dụ: bảng, hộp kiểm, mã). Nếu không tìm thấy, phông chữ monospace (chiều rộng cố định) chung sẽ được sử dụng.

source: Valid
sl_si: Veljavno

source: View
sl_si: Pogled
vi: Xem

source: View on map
sl_si: Prikaži na zemljevidu
sr_rs: Прикажи на мапи
vi: Xem trên bản đồ

source: View them now
sl_si: Prikaži jih sedaj
sr_rs: Прикажи их сада
vi: Xem ngay

source: Viewer
sl_si: Pregledovalnik
vi: Trình xem

source: Warning
sl_si: Opozorilo
sr_rs: Упозорење
vi: Cảnh báo

source: Warning: not all resources shown for performance reasons (limit: %s).
sl_si: Opozorilo: vsi viri niso prikazani zaradi učinkovitosti (omejitev: %s)
sr_rs: Упозорење: нису сви ресурси приказани због перформанси (лимит: %s).
vi: Lưu ý: không phải tất cả tài nguyên đều được hiển thị vì lí do hiệu suất (giới hạn: %s).

source: WebDAV password
sl_si: WebDAV geslo
sr_rs: "WebDAV" лозинка
vi: Mật khẩu WebDAV

source: WebDAV username
sl_si: WebDAV uporabniško ime
sr_rs: "WebDAV" корисничко име
vi: Tên sử dụng WebDAV

source: Website and documentation
sl_si: Spletna stran in dokumentacija
sr_rs: Вебсајт и документација
vi: Trang web và tài liệu

source: Welcome to Joplin! Type `:help shortcuts` for the list of keyboard shortcuts, or just `:help` for usage information. For example, to create a notebook press `mb`; to create a note press `mn`.
sl_si: Dobrodošli v Joplin! Vtipkajte `:help shortcuts` za seznam bližnjic na tipkovnici ali vtipkajte samo`:help` za informacije o uporabi. Na primer, če želite ustvariti zvezek pritisnite `mb`; če želite ustvariti beležko pritisnite`mn`.
sr_rs: Добро дошли у Џоплин! Укуцајте ':help shortcuts' за листу пречица на тастатури, или само 'help' за информацију о коришћењу. На орунерм да бу сте креирали бележницу притисните 'mb'; да би сте направили белешку притисните 'mn'.
vi: Xin chào tới Joplin! Ấn `:help shortcuts` để xem danh mục bàn phím tắt, hoặc `:help` để xem thông tin sử dụng. Ví dụ, để tạo một notebook ấn `mb`; để tạo một note ấn `mn`.

source: When creating a new note:
sl_si: Ob ustvarjanju nove beležke:
sr_rs: Приликом креирања нове белешке:
vi: Khi tạo note mới:

source: When creating a new to-do:
sl_si: Ob ustvarjanju novega seznama opravil:
sr_rs: Приликом креирања нове ставке задужења:
vi: Khi tạo một to-do mới:

source: Words
sl_si: Besede
sr_rs: Речи
vi: Số từ

source: y
sl_si: d

source: Y
sl_si: D

source: yes
sl_si: da
sr_rs: да
vi: có

source: Yes
sl_si: Da
sr_rs: Да
vi: Có

source: You are about to attach a large image (%dx%d pixels). Would you like to resize it down to %d pixels before attaching it?
sl_si: Vstavili boste veliko sliko (%dx %d pikslov). Želite rajši spremeniti velikost na %d pikslov pred vstavitvijo?
sr_rs: Приложићете слику величине (%dx%d пиксела). Да ли желите да је смањите на %d пиксела пре него што је приложите?
vi: Bạn sắp đính kèm một hình ảnh lớn (%dx%d pixel). Bạn có muốn giảm kích cỡ xuống %d pixel trước khi đính kèm nó?

source: You currently have no notebooks.
sl_si: Trenutno nimate nobenih zvezkov.
vi: Bạn hiện tai không có notebook nào.

source: You do not have any installed plugin.
sl_si: Nimate nameščenih nobenih dodatkov.
sr_rs: Немате ниједан инсталиран додатак.
vi: Bạn chưa cài đặt phần mở rộng nào.

source: You may also type `status` for more information.
sl_si: Lahko vtipkate `status` za več informacij.
sr_rs: Можете и да укуцате `статус` за више информација.
vi: Bạn cũng có thể gõ `status` để xem thêm thông tin.

source: You may use the tool below to re-encrypt your data, for example if you know that some of your notes are encrypted with an obsolete encryption method.
sl_si: Lahko uporabite orodje spodaj za ponovno šifriranje vaših podatkov, na primer če veste da je nekaj vaših beležk šifriranih z zastarelo šifrirano metodo.
sr_rs: Можете користити доле наведену алатку за поновно шифровање података, на пример кад знате да су ваши подаци шифровани застарелом методом шифровања.
vi: Bạn có thể sử dụng công cụ dưới đây để tái mã hoá dữ liệu, ví dụ như trong trường hợp bạn thấy một số ghi chú được mã hoá bằng một phương thức đã lỗi thời.

source: Your choice:
sl_si: Vaša izbira:
sr_rs: Ваш избор
vi: Lựa chọn của bạn

source: Your data is going to be re-encrypted and synced again.
sl_si: Vaši podatki bodo ponovni šifrirani in sinhronizirani.
sr_rs: Ваши подаци ће се поново шифровати и поново синхронизовати.
vi: Dữ liệu của bạn sẽ được tái mã hoá và đồng bộ lại.

source: Your permission to use your camera is required.
sl_si: Potrebno je vaše dovoljenje za uporabo kamere.
sr_rs: Ваша дозвола за употребу камере је неопходна.
vi: Bạn cần phải có phép sử dụng camera.

source: Your version: %s
sl_si: Vaša verzija: %s
sr_rs: Ваша верзија: %s
vi: Phiên bản hiện tại: %s

source: Zoom In
sl_si: Povečaj
sr_rs: Увећај
vi: Phóng to

source: Zoom Out
sl_si: Zmanjšaj
sr_rs: Умањи
vi: Thu nhỏ

source: Auto-pair braces, parenthesis, quotations, etc.
sr_rs: Ауто-упари заграде, цитате, итд.
vi: Tự động đóng ngoặc nhọn, ngoặc đơn, ngoặc kép, v.v...

source: Delete note "%s"?
sr_rs: Обриши белешку "%s"?
vi: Xóa note "%s"?

source: Delete note?
sr_rs: Обриши белешку?
vi: Xóa note?

source: Delete notebook "%s"? All notes and sub-notebooks within this notebook will also be deleted.
sr_rs: Обриши бележницу "%s" Све белешке и под-белешке унутар ове бележнице ће такође бити обрисане.
vi: Có xóa notebook "%s" không? Tất cả notes và sub-notebooks trong notebook này sẽ bị xóa.

source: Delete notebook? All notes and sub-notebooks within this notebook will also be deleted.
sr_rs: Обриши бележницу? Све белешке и под-бележнице унутар ове бележнице ће такође бити обрисане.
vi: Xóa notebook? Tất cả notes và sub-notebooks bên trong notebook này sẽ bị xóa.

source: Delete these %d notes?
sr_rs: Обриши ове %d белешке?
vi: Xóa số note này %d?

source: Folders
sr_rs: Фасцикле
vi: Thư mục

source: Help
vi: Trợ giúp

source: Joplin Cloud email
sr_rs: Џоплин у облаку емаил
vi: Email Joplin Cloud

source: Joplin Cloud password
sr_rs: Џоплин з облаку лозинка
vi: Mật khẩu Joplin Cloud

source: Joplin Forum
sr_rs: Џоплин Форум
vi: Diễn đàn Joplin

source: Markup
sr_rs: Означавање
vi: Đánh dấu

source: Not authentified with %s. Please provide any missing credentials.
sr_rs: Нисте потрвдили идентитет са %s. Молимо вас да унесете податке који недостају.
vi: Chưa được ủy quyền với %s. Vui lòng cung cấp thông tin chưa được cung cấp.

source: Please upgrade Joplin to use this plugin
sr_rs: Молимо вас надоградите Јоплин да бисте користили овај додатак
vi: Hãy nâng cấp Joplin để sử dụng phần mở rộng này

source: Some items cannot be synchronised. Press for more info.
vi: Một số mục không thể đồng bộ hóa. Ấn để xem them chi tiết.

source: There is currently no notebook. Create one by clicking on "New notebook".
sr_rs: Тренутно нема бележнице. Креирајте једну кликнувши на "Нова бележница".
vi: Hiện tại chưa có sổ ghi chú nào. Tạo một cái bằng cách ấn “Sổ ghi chú mới".

source: A3
sr_rs: А3

source: A4
sr_rs: А4

source: A5
sr_rs: А5

source: Creating new %s...
sr_rs: Креирам нову %s...

source: Database v%s
sr_rs: База података v%s

source: Emacs
sr_rs: Емакс

source: Enum
sr_rs: Енумериација

source: Icon
sr_rs: Икона

source: ID
sr_rs: ИД

source: Joplin Cloud
sr_rs: Џоплин у облаку

source: Legal
sr_rs: Правно

source: Markdown
sr_rs: Маркдаун

source: Nextcloud WebDAV URL
sr_rs: "Nextcloud WebDAV" УРЛ

source: Nord
sr_rs: Норд

source: Tabloid
sr_rs: Таблоид

source: URL
sr_rs: УРЛ

source: Vim
sr_rs: Вим

source: WebDAV URL
sr_rs: "WebDAV" УРЛ
