Repository: laurent22/joplin
Catalog: packages/tools/locales/*.po
Languages: sl_si, sr_rs, vi

source: The application has been successfully authorised.
sl_si: Aplikacija je bila uspešno avtorizirana.
sr_rs: Апликација је успешно ауторизована.
vi: Ứng dụng đã được ủy quyền thành công.

source: The application must be restarted for these changes to take effect.
sl_si: Aplikacija mora biti ponovno zagnana, da se spremembe uveljavijo.
sr_rs: Апликација се мора поново покренути да би ове промене ступиле на снагу.
vi: Khởi động lại ứng dụng để các thay đổi có hiệu lực.

source: The attachments will no longer be watched when you switch to a different note.
sl_si: Priponke ne bodo več gledane, ko se premaknete na drugo beležko.
sr_rs: Прилози се више неће пратити када се пребаците на другу белешку.
vi: Các đính kèm sẽ không được theo dõi nữa khi bạn chuyển qua một ghi chú khác.

source: The command "%s" is only available in GUI mode
sl_si: Ukaz "%s" je na voljo samo v GUI načinu
sr_rs: Комадна "%s" је доступна само у режиму графичког окружења
vi: Lệnh "%s" chỉ có thể sử dụng trong chế độ GUI

source: The default admin password is insecure and has not been changed! [Change it now](%s)
sl_si: Privzeto administracijsko geslo je nezavarovano in ni bilo spremenjeno! [Spremeni sedaj](%s)
sr_rs: Подразумевана лозинка је несигурна и мора бити промењена! [Промени је сада] (%s)
vi: Mật khẩu quản trị mặc định không an toàn và chưa được thay đổi! [Thay đổi ngay bây giờ] (%s)

source: The default encryption method has been changed to a more secure one and it is recommended that you apply it to your data.
sl_si: Privzeta metoda za šifriranje je bila spremenjena na bolj zavarovanega in je priporočljivo da se uveljavi na vaših podatkih.
sr_rs: Подразумевани метод за шифровање је промењен у сифурнији метод. Препоручујемо да га примените на ваше податке.
vi: Phương thức mã hoá mặc định đã được thay đổi sang một phương thức bảo mật hơn, và nên được áp dụng cho dữ liệu của bạn.

source: The default encryption method has been changed, you should re-encrypt your data.
sl_si: Privzeta šifrirna metoda je bila spremenjena, ponovno šifrirajte vaše podatke.
sr_rs: Подразумевани метод шифровања је промењен. Предлажемо да поново шифрујете ваше податке.
vi: Phương thức mã hoá mặc định đã được thay đổi, dữ liệu của bạn nên được tái mã hoá.

source: The editor command (may include arguments) that will be used to open a note. If none is provided it will try to auto-detect the default editor.
sl_si: Ukaz za urejevalnik (lahko vsebuje argumente), ki bo uporabljen za odpiranje beležk. Če noben ni izbran, bo avtomatsko zaznan privzeti urejevalnik.
sr_rs: Команда уређивача текста (може имати аргументе) који ће се користити приликом отварања белешке. Уколико нису унети аргументи програм ће аутоматски покушати да открије подразумеваног уређивача.
vi: Câu lệnh trình duyệt văn bản (có thể bao gồm đối số) được sử dụng để mở note. Nếu không được cung cấp, câu lệnh trình duyệt văn bản sẽ tự động tìm trình duyệt chỉnh sửa văn bản mặc định.

source: The factor property sets how the item will grow or shrink to fit the available space in its container with respect to the other items. Thus an item with a factor of 2 will take twice as much space as an item with a factor of 1.Restart app to see changes.
sl_si: Ta faktor lastnost nastavi kako bodo predmeti naraščali ali se manjšali, da zapolnejo razpoložljiv prostor v kontejnerju, pravično do drugih predmetov. Tako bodo predmeti s faktorjem 2 dvakrat bolj zasedli prostor kot predmeti s faktorjem 1. Ponovno zaženite aplikacijo za ogled sprememb.
vi: Thuộc tính factor thiết lập cách mặt hàng sẽ phát triển hoặc thu nhỏ để phù hợp với không gian có sẵn trong thùng chứa của nó so với các mặt hàng khác. Do đó, một mục có hệ số 2 sẽ chiếm dung lượng gấp đôi so với một mục có hệ số 1. Khởi động lại ứng dụng để xem các thay đổi.

source: The following attachments are being watched for changes:
sl_si: Naslednje priponke se gledajo za spremembe:
sr_rs: Следећи прилози се прате ради промена:
vi: Những đính kèm sau đây đang được theo dõi thay đổi:

source: The Joplin mobile app does not currently support this type of link: %s
sl_si: Joplin mobilna aplikacija trenutno ne podpira ta tip povezave: %s
sr_rs: Џоплин мобилна апликација тренутно не подржава овај тип везе %s
vi: Ứng dụng di động Joplin hiện tại không hỗ trỡ link này: %s

source: The Joplin team has vetted this plugin and it meets our standards for security and performance.
sl_si: Joplin ekipa je temeljito preverila ta vtičnik in potrdila, da sklada našim standardom za varnost in zanesljivost.

source: The master key has been upgraded successfully!
sl_si: Vaš glavni ključ je bil nadgrajen uspešno!
sr_rs: Главни кључ је успешно надограђен!
vi: Khoá chính đã được nâng cấp thành công!

source: The master keys with these IDs are used to encrypt some of your items, however the application does not currently have access to them. It is likely they will eventually be downloaded via synchronisation.
sl_si: Glavna gesla s sledečimi ID so uporabljena za šifriranje nekaterih vaših predmetov. Kakorkoli, aplikacija trenutno nima dostopa do njih. Verjetno je, da bodo sčasoma preneseni s sinhronizacijo.
sr_rs: Главни кључеви са овим ИД-јевима се користе да шифрују неке од ваших ставки, ипак апликација им тренутно нема приступ. Вероватно је да ће бити евентуално преузети путем синхронизације.
vi: Master keys của những IDs được sử dụng để mã hóa một số mục của bạn, nhưng ứng dụng hiện tại không thể truy cập được chúng. Những master keys này có thể sẽ được tải về trong quá trình đồng bộ hóa.

source: The note "%s" has been successfully restored to the notebook "%s".
sl_si: Beležka "%s" je bila uspešno obnovljena v zvezku "%s".
sr_rs: Ова белешка "%s" је успешно враћена у бележницу "%s".
vi: Note "%s" đã được hồi phục tại notebook "%s".

source: The notebook could not be saved: %s
sl_si: Zvezka ni bilo mogoče shraniti: %s
sr_rs: Бележница није могла бити сачувана: %s
vi: Không thể lưu lại notebook: %s

source: The notes have been imported: %s
sl_si: Beležke so bile uvožene: %s
sr_rs: Белешке су увезене: %s
vi: Những notes đã được import: %s

source: The possible commands are:
sl_si: Možni ukazi si:
sr_rs: Могуће команде су:
vi: Những câu lệnh phụ hợp có thể là:

source: The sync target needs to be upgraded before Joplin can sync. The operation may take a few minutes to complete and the app needs to be restarted. To proceed please click on the link.
sl_si: Sinhronizacijski cilj mora biti nadgrajen preden lahko Joplin sinhronizira. Operacija bo trajala nekaj minut da se dokonča in aplikacija bo morala biti ponovno zagnana. Za nadaljevanje pritisnite na povezavo.
sr_rs: Да би се Џоплин синхронизовао, прво се мора надоградити одредиште. Овај процес може потрајати неколико минута, а након тога програм се мора поново покренути. Да наставите, молимо кликните на линк.
vi: Mục tiêu đồng bộ cần được nâng cấp trước khi Joplin có thể thực hiện đồng bộ. Quá trình có thể mất vài phút để hoàn tất và ứng dụng cần được khởi động lại. Để tiếp tục, hãy nhấn vào đường dẫn.

source: The tag "%s" already exists. Please choose a different name.
sl_si: Oznaka "%s" že obstaja. Prosim izberite drugačno ime.
sr_rs: Ознака "%s" већ постоји. Молимо вас да одаберете други назив.
vi: Tag "%s" đã được sử dụng. Vui lòng chọn tên khác.

source: The target to synchronise to. Each sync target may have additional parameters which are named as `sync.NUM.NAME` (all documented below).
sl_si: Ciljno sinhronizacijsko mesto. Vsak sinhronizacijski cilj ima lahko dodatne parametre imenovano kot `sync.NUM.NAME` (vse je dokumentirano spodaj).
sr_rs: Одредиште са којим ћете синхронизовати. Свако одредиште за синхронизацију може имати додатне параметре који се називају као `sync.NUM.NAME` (као што је документовано испод).
vi: Điểm đến của quá trình đông bộ. Mỗi điểm đến có thể có tham số tên `sync.NUM.NAME` (xem bên dưới).

source: The Web Clipper needs your authorisation to access your data.
sl_si: Web Clipper rabi vašo odobritev za dostop do vaših podatkov.
vi: Web Clipper cần sự uỷ quyền của bạn để truy cập dữ liệu.

source: The web clipper service is enabled and set to auto-start.
sl_si: Web clipper storitev je omogočena in nastavljena na avtomatski začetek.
sr_rs: Услуга веб клипера је омогућена и подешена на аутоматско покретање.
vi: Dịch vụ web clipper đã được bật và tự động khởi động.

source: The web clipper service is not enabled.
sl_si: Web clipper storitev ni omogočena.
sr_rs: Услуга веб клипера није омогућена.
vi: Dịch vụ web clipper chưa được bật.

source: Theme
sl_si: Tema
sr_rs: Тема изгледа
vi: Giao diện

source: There are currently no notes. Create one by clicking on the (+) button.
sl_si: Trenutno ni beležk. Ustvarite jo s klikom na (+) gumb.
sr_rs: Тренутно нема белешки. Направите једну тако што ћете кликнути на (+) дугме.
vi: Hiện tại chưa có notes. Tạo một note bằng cách nút (+)

source: There is no data to export.
sl_si: Ni datotek za izvoz.
sr_rs: Нема података за извоз.
vi: Không có dữ liệu để export.

source: There was a [conflict](%s) on the attachment below. %s
sl_si: Zgodil se je [konflikt](%s) na priponki spodaj. %s
sr_rs: Дошло је до [неусаглашености](%s) на прилогу испод. %s
vi: Có xung đột [conflict](%s) xảy ra đối với đính kèm dưới đây %s

source: There was an error downloading this attachment:
sl_si: Prišlo je do napake pri nalaganju te priponke:
sr_rs: Дошло је до грешке приликом преузимања овог прилога:
vi: Có lỗi xảy ra khi tải tệp đính kèm này:

source: These items will remain on the device but will not be uploaded to the sync target. In order to find these items, either search for the title or the ID (which is displayed in brackets above).
sl_si: Ti predmeti bodo ostali na napravi, ampak ne bodo naloženi na sinhronizacijski cilj. Če želite najti te predmete, iščite po ali naslovu ali ID (je prikazan zgoraj v oklepajih)
sr_rs: Ове ставке ће остати на уређају али неће бити синхронизоване на задато одредиште. Да би сте пронашли ове ставке, или их потражите по називи или ИД-у (који је приказан у загради изнад).
vi: Những mục này sẽ được duy trì trên thiết bị những sẽ không được tải lên điểm đồng bộ. Để tìm những mục này, tìm tiêu đề hoặc ID (được hiển thị trong ngoặc kép ở trên).

source: These plugins enhance the Markdown renderer with additional features. Please note that, while these features might be useful, they are not standard Markdown and thus most of them will only work in Joplin. Additionally, some of them are *incompatible* with the WYSIWYG editor. If you open a note that uses one of these plugins in that editor, you will lose the plugin formatting. It is indicated below which plugins are compatible or not with the WYSIWYG editor.
sl_si: Ti dodatki izboljšajo Markdown interpretiranje z dodatnimi funkcijami. Prosim pomnite, da medtem ko so te posebnosti uporabne, niso standard Markdown in bodo zato delovale samo znotraj Joplin. Dodatno, nekatere izmed njih so *nekompatibilne* z WYSIWYG urejevalnikom. Če odprete beležko, ki uporablja te dodatke v tem urejevalniku, boste izgubili formatiranje dodatka. Spodaj je zapisano kateri dodatki so kompatibilni in kateri ne z WYSIWYG urejevalnikom.
vi: Các plugin này nâng cao trình kết xuất Markdown với các tính năng bổ sung. Xin lưu ý rằng, mặc dù các tính năng này có thể hữu ích, nhưng chúng không phải là Markdown tiêu chuẩn và do đó hầu hết chúng sẽ chỉ hoạt động trong Joplin. Ngoài ra, một số trong số chúng * không tương thích * với trình chỉnh sửa WYSIWYG. Nếu bạn mở ghi chú sử dụng một trong những plugin này trong trình chỉnh sửa đó, bạn sẽ mất định dạng plugin. Dưới đây chỉ ra những plugin nào tương thích hoặc không với trình chỉnh sửa WYSIWYG.

source: This attachment is not downloaded or not decrypted yet
sl_si: Ta priponka se ni naložila ali pa še ni dekodirana
sr_rs: Овај прилог још увек није преузет или дешифрован
vi: Tệp đính kèm này chưa được tải xuống hoặc chưa được mã hoá

source: This attachment is not downloaded or not decrypted yet.
sl_si: Ta priponka ni bila naložena ali še ni dekodirana.
sr_rs: Овај прилог још увек није преузет или дешифрован.
vi: Đính kèm này chưa được tải về và giải mã.

source: This authorisation token is only needed to allow third-party applications to access Joplin.
sl_si: Avtorizacijski žeton je potreben samo za dovoljenje tujim aplikacijam, da dostopajo do Joplin.
sr_rs: Овај токен за ауторизацију је само потребан када се дозвољава апликацијама трећих страна да приступе Џоплину.
vi: Mã ủy quyền này chỉ cần sử dụng để cho phép ứng dụng bên thứ ba truy cập Joplin.

source: This is an advanced tool to show the attachments that are linked to your notes. Please be careful when deleting one of them as they cannot be restored afterwards.
sl_si: To je napredno orodje za prikaz priponk, ki so povezane z vašimi beležkami. Prosim bodite previdni pri brisanju teh, saj ne morejo biti obnovljene kasneje.
sr_rs: Ово је напредни алат за приказивање прилога који су повезани са вашом бележницом. Молимо будите пажљиви приликом брисања, јер се након брисања не могу вратити.
vi: Đây là một công cụ nâng cao để hiển thị các tệp đính kèm được liên kết đến ghi chú của bạn. Hãy cẩn thận khi xoá một trong số chúng vì hành động này không thể khôi phục sau khi thực hiện.

source: This note does not have geolocation information.
sl_si: Ta beležka nima geografske lokacije.
sr_rs: Ова белешка нема податке о геолокацији.
vi: Note này không có thông tin vị trí.

source: This note has been modified:
sl_si: Ta beležka je bila spremenjena:
sr_rs: Ова белешка је измењена:
vi: Note này đã được chỉnh sửa:

source: This note has no content. Click on "%s" to toggle the editor and edit the note.
sl_si: Ta beležka nima vsebine. Kliknite na "%s" da menjate med urejevalnikom in urejanje beležke.
sr_rs: Ова белешка нема садржаја. Кликните на "%s" да активирате едитор и уредите белешку.
vi: Ghi chú này không có nội dung. Nhấn vào “%s” để bật trình soạn thảo và chỉnh sửa ghi chú.

source: This note has no history
sl_si: Ta beležka nima nobene zgodovine
sr_rs: Ова белешка нема историју
vi: Note này không có lịch sử

source: This Rich Text editor has a number of limitations and it is recommended to be aware of them before using it.
sl_si: Ta Bogat urejevalnik ima število omejitev in je priporočljivo, da se z njimi seznanite predno začnete uporabljati.
vi: Trình soạn thảo văn bản Rich Text này có nhiều giới hạn, bạn nên cân nhắc trước khi sử dụng nó.

source: This service allows the browser extension to communicate with Joplin. When enabling it your firewall may ask you to give permission to Joplin to listen to a particular port.
sl_si: Ta storitev omogoča razširitve v brskalniku, da komunicira z Joplin. Pri omogočanju vas bo mogoče vaš požarni zid vprašal za dovoljenje Joplinu, da posluša na določenih vratih.
sr_rs: Ова услуга дозвољава додатку за интернет претраживач да комуницира са Џоплином. Када је активирате можете добити упит од вашег заштитног зида да дате дозволу да Џоплин апликација слуша на одређеном порту.
vi: Dịch vụ này cho phép tiện ích mở rộng của trình duyệt web trao đổi với Joplin. Khi bật nó, tường lửa của bạn có thể hỏi bạn cho phép Joplin sử dụng một port nào đó.

source: This will allow Joplin to run in the background. It is recommended to enable this setting so that your notes are constantly being synchronised, thus reducing the number of conflicts.
sl_si: To bo omogočilo Joplinu da teče v ozadju. Priporočljivo je da omogočite to nastavitev saj so tako vaše beležke konstantno sinhronizirane in s tem zmanjšajo število konfliktov.
sr_rs: Ово ће дозволити Џоплину да ради у позадини. Препоручује се да омогућите ово подешавање тако да се ваше белешке константно синхронизују, и да се тако умањи број конфликта.
vi: Điều này cho phép Joplin chạy trong nền. Khuyến cáo sử dụng chức năng này để notes có thể liên tục đồng bộ hóa, giảm thiểu số lần xung đột.

source: This will open a new screen. Save your current changes?
sl_si: To bo odprlo novo okno. Želite shranite trenutne spremembe?
sr_rs: Ово ће отворити нови екран. Сачувај своје промене?
vi: Cửa sổ mới sẽ được mở. Lưu lại những thay đổi gần nhất?

source: Time format
sl_si: Način zapisa ure
sr_rs: Формат датума
vi: Định dạng thời gian

source: title
sl_si: naslov
sr_rs: назив
vi: tiêu đề

source: Title
sl_si: Naslov
vi: Tiêu đề

source: To allow Joplin to synchronise with Dropbox, please follow the steps below:
sl_si: Da omogočite Joplinu sinhronizacijo z Dropbox, prosimo sledite tem korakom spodaj:
vi: Để cho phép Joplin đồng bộ với Dropbox, vui lòng làm theo những bước dưới đây:

source: To delete a tag, untag the associated notes.
sl_si: Za izbris dane oznake, odznačite beležke s to oznako.
sr_rs: Да обришете ознаку, уклоните је са повезаних белешки.
vi: Để xóa nhãn, hãy gỡ nhãn khỏi các ghi chú đã được gắn.

source: To delete: %d
sl_si: Za izbris: %d
sr_rs: За брисанје: %d
vi: Xóa: %d

source: To enter command line mode, press ":"
sl_si: Za vstop v način ukaznega poziva pritisnite ":"
sr_rs: Да уђете у режим командног режима, притисните ":"
vi: Để truy cập chế độ giao điện dòng lệnh, ấn ":"

source: To exit command line mode, press ESCAPE
sl_si: Za izhod iz načina Ukazni poziv pritisnite ESCAPE
sr_rs: Да напустите командни режим, притисните ":"
vi: Để thoát khỏi giao diện dòng lệnh, ấn phím ESCAPE

source: To manually sort the notes, the sort order must be changed to "%s" in the menu "%s" > "%s"
sl_si: Za ročno sortiranje beležk mora biti vrstni red spremenjen na "%s" v meniju "%s" > "%s"
sr_rs: За ручно сортирање белешки, редослед мора бити промењен у "%s" из менија "%s" > "%s"
vi: Để sắp xếp ghi chú một cách thủ công, thứ tự sắp xếp phải được đổi thành “%s” trong menu “%s” > “%s”

source: To maximise/minimise the console, press "tc".
sl_si: Če želite povečati/pomanjšati konzolo, pritisnite "tc".
sr_rs: Да увећате/умањите конзолу, притисните "tc".
vi: Để phóng to/thu nhỏ console, ấn "tc".

source: To move from one pane to another, press Tab or Shift+Tab.
sl_si: Če se želite premakniti iz enega sklopa v drugega, pritisnite Tab ali Shift+Tab.
sr_rs: Да се преместите из једног окна у друго, Притисните таб или Шифт+Таб.
vi: Để chuyển từ trang này sang trang khác, ấn Tab hoặc Shift+Tab.

source: To retry decryption of these items. Run `e2ee decrypt --retry-failed-items`
sl_si: Za ponovno dekodiranje teh predmetov. Zaženite `e2ee decrypt --retry-failed-items`
vi: Để thử giải mã lại các mục này. Chạy `e2ee decrypt —retry-failed-items`

source: To work correctly, the app needs the following permissions. Please enable them in your phone settings, in Apps > Joplin > Permissions
sl_si: Za pravilno delovanje, aplikacija potrebuje naslednja dovoljenja. Prosimo omogočite jih v vaših nastavitvah v telefonu, v Apps > Joplin > Permissions
sr_rs: Да би радила исправно, апликација захтева следеће дозволе. Молимо да их дозволите у подешавањима вашег телефона, у Апликације > Joplin > Дозволе
vi: Để hoạt động hoàn hảo, ứng dụng cần những quyền sau. Thay đổi tịa Apps > Joplin > Permisisons để trao quyền

source: to-do
sl_si: seznam opravil
sr_rs: ставка задужења

source: Toggle comment
sl_si: Preklopi komentar
vi: Ẩn/hiện bình luận

source: Toggle development tools
sl_si: Omogoči razvijalska orodja
sr_rs: Алатке за програмере
vi: Ẩn/hiện công cụ phát triển

source: Toggle editor layout
sl_si: Spremeni izgled urejevalnika
sr_rs: Прикажи/сакриј едитор
vi: Ẩn/hiện trình chỉnh sửa văn bản

source: Toggle editors
sl_si: Spremeni urejevalnika
vi: Ẩn/hiện trình chỉnh sửa văn bản

source: Toggle external editing
sl_si: Omogoči zunanje urejanje
vi: Bật/tắt trình soạn thảo bên ngoài

source: Toggle note list
sl_si: Preklopi seznam beležk
vi: Ẩn/hiện danh sách ghi chú

source: Toggle safe mode
sl_si: Preklopi varni način
vi: Bật/tắt chế độ an toàn

source: Toggle sidebar
sl_si: Preklopi stransko vrstice
sr_rs: Прикажи/сакриј бочну траку
vi: Ẩn/hiện thanh bên

source: Token has been copied to the clipboard!
sl_si: Žeton je bil kopiran v odložišče!
sr_rs: Токен је копиран у клипборд!
vi: Dữ liệu đã được sao chép!

source: Tools
sl_si: Orodja
sr_rs: Алати
vi: Công cụ

source: Total: %d/%d
sl_si: Skupno: %d/%d
sr_rs: Укупно: %d/%d
vi: Tổng cộng: %d/%d

source: Try again
sl_si: Poizkusi znova
sr_rs: Покушајте поново
vi: Thử lại

source: Type `help [command]` for more information about a command; or type `help all` for the complete usage information.
sl_si: Vtipkajte `help [command]` za več informacij o ukazu; ali vtipkajte `help all` za popoln prikaz informacij o uporabi.
sr_rs: Укуцајте `help [команду]` за више информација о команди; или укуцајте `help all` за потпуну информацију о коришћењу.
vi: Gõ `help [command]` để tìm hiểu thông tin về lệnh đó; hoặc gõ `help all` để tìm hiểu thông tin hướng dẫn sử dụng.

source: Type `joplin help` for usage information.
sl_si: Vtipkajte `joplin help` za informacije o uporabi.
sr_rs: Укуцајте 'joplin help' за информацију о коришћењу.
vi: Ấn `Joplin help` để hiển thị thông tin sử dụng.

source: Type a note title or part of its content to jump to it. Or type # followed by a tag name, or @ followed by a notebook name. Or type : to search for commands.
sl_si: Vnesite naslov beležke ali samo del vsebine, da se premaknete do nje. Vnesite # in nato ime oznake, ali @ in nato ime zvezka. Ali vesite : da poiščite po ukazih.
vi: Nhập một tiêu đề hoặc một phần của tiêu đề để nhảy tới nó. Bạn cũng có thể gõ #tên-nhãn, hoặc @tên-sổ-ghi-chú. Hoặc gõ : để tìm dòng lệnh.

source: Type new tags or select from list
sl_si: Vnesi nove oznake ali izberi iz seznama
sr_rs: Унесите нове ознаке или одаберите са листе
vi: Điền tags mới hoặc chọn từ danh mục

source: Type: %s.
sl_si: Vrsta: %s.
sr_rs: Тип:%s.
vi: Dạng: %s.

source: Uncompleted to-dos on top
sl_si: Premakni nedokončane sezname opravil na vrh
sr_rs: Недовршене ставке задужења на врх
vi: HIển thị to-dos chưa hoàn thành lên đầu

source: Undo
sl_si: Razveljavi
sr_rs: Корак назад

source: Unknown flag: %s
sl_si: Nepoznana oznaka: %s
sr_rs: Непозната заставица: %s
vi: Không tìm thấy flag này: %s

source: Unknown item type downloaded - please upgrade Joplin to the latest version
sl_si: Neznan predmet naložen - prosimo nadgradite Joplin na najnovejšo verzijo
sr_rs: Непознати тип ставке је преузет - молимо вас да надоградите Џоплин на последњу верзију
vi: Không xác định phân loại mục đã tải - vui lòng nâng cấp Joplin lên bản mới nhất

source: Unpublish note
sl_si: Umakni objavo beležke
vi: Ngưng công khai ghi chú

source: Unshare
sl_si: Prekini deljenje
vi: Ngưng chia sẻ

source: Unshare this notebook? The recipients will no longer have access to its content.
sl_si: Onemogoči skupno rabo zvezka? Prejemniki več ne bodo imeli dostopa do vsebine.
sr_rs: Престани да делиш ову бележницу? Овај прималац више неће имати приступ садржају ове бележнице.
vi: Ngưng chia sẻ sổ ghi chú này? Người nhận sẽ không còn quyền truy cập vào nội dung của ghi chú nữa.

source: Unsupported image type: %s
sl_si: Nepodprt tip slike: %s
sr_rs: Неподржан тип слике: %s
vi: Không hỗ trợ định dạng ảnh này: %s

source: Unsupported link or message: %s
sl_si: Nepodprta povezava ali sporočilo: %s
sr_rs: Неподржана веза или порука: %s
vi: Đường dẫn hoặc tin nhắn không được hỗ trợ: %s

source: Untitled
sl_si: Neimenovano
sr_rs: Неименовано
vi: Chưa có tên

source: Update
sl_si: Posodobi
vi: Cập nhật

source: Updated
sl_si: Posodobljeno
sr_rs: Ажурирано
vi: Đã cập nhật

source: updated date
sl_si: posodobljen datum
sr_rs: ажурирано
vi: ngày cập nhật

source: Updated local items: %d.
sl_si: Posodobljeni lokalni predmeti: %d.
sr_rs: Ажурирано локалних ставки: %d.
vi: Số mục được cập nhật trên máy: %d.

source: Updated remote items: %d.
sl_si: Posodobljeni oddaljeni predmeti: %d.
sr_rs: Ажурирано удаљених ставки: %d.
vi: Số mục được cặp nhật không ở trên máy: %d.

source: Updated:
sl_si: Posodobljeno:

source: Updated: %d.
sl_si: Posodobljeno: %d.
sr_rs: Ажурирано: %d.
vi: Đã cập nhật: %d.
