Repository: laurent22/joplin
Catalog: packages/tools/locales/*.po
Languages: sl_si, sr_rs, vi

source: Delete local data and re-download from sync target
sl_si: Izbriši lokalne podatke in jih ponovno prenesi iz sinhronizacijskega cilja
sr_rs: Избришите локалне податке и поново их скините са одредишта за синхронизацију
vi: Xóa dữ liệu cục bộ và tải xuống lại từ mục tiêu đồng bộ hóa

source: Delete plugin "%s"?
sl_si: Izbriši dodatek "%s"?
vi: Xoá phần mở rộng “%s”?

source: Delete this invitation? The recipient will no longer have access to this shared notebook.
sl_si: Izbrišem to povabilo? Prejemnik več ne bo imel dostopa do tega skupnega zvezka.
vi: Bạn muốn xoá lời mời này? Người nhận liên quan sẽ không thể truy cập sổ ghi chú này nữa.

source: Deleted local items: %d.
sl_si: Izbrisani lokalni predmeti: %d.
sr_rs: Обрисано локалних ставки %d.
vi: Số mục đã xóa ở trên máy: %d.

source: Deleted remote items: %d.
sl_si: Izbrisani oddaljeni predmeti: %d.
sr_rs: Обрисано удаљених ставки: %d.
vi: Số mục đã xóa không ở trên máy: %d.

source: Deletes the given notebook.
sl_si: Izbriše dan zvezek.
sr_rs: Брише задату бележницу.
vi: Xóa notebook được lựa chọn.

source: Deletes the notebook without asking for confirmation.
sl_si: Izbriše zvezek brez potrebne potrditve.
sr_rs: Брише бележницу без упита за потврду.
vi: Xóa notebook mà không cần xác nhận.

source: Deletes the notes matching <note-pattern>.
sl_si: Izbriše beležke, ki se ujemajo z <note-pattern>.
sr_rs: Обрисати белешке које се подударају са <note-pattern>.
vi: Xóa những notes trùng với <note-pattern>.

source: Deletes the notes without asking for confirmation.
sl_si: Izbriše beležke brez potrebne predhodne potrditve.
sr_rs: Брише белешке без упита за потврду.
vi: Xóa notes mà không cần xác nhận.

source: Destination format: %s
sl_si: Format destinacije: %s
sr_rs: Формат одредишта: %s
vi: Định dạng của điểm đến: %s

source: Directory
sl_si: Mapa
sr_rs: Директоријум

source: Directory to synchronise with (absolute path)
sl_si: Mesto ciljne sinhronizacije (absolutna pot)
sr_rs: Директоријум са којим ће се синхронизовати (апсолутна путања)
vi: Đường dẫn để đồng bộ tới (absolute path)

source: Disable
sl_si: Onemogoči

source: Disable encryption
sl_si: Onemogoči šifriranje
sr_rs: Онемогући шифровање
vi: Tắt chức năng mã hóa

source: Disable safe mode and restart
sl_si: Onemogoči varni način in ponovno zaženi
sr_rs: Деактивирај сигурни режим и поново покрени програм
vi: Tắt chế độ an toàn và khởi động lại

source: Disable Web Clipper Service
sl_si: Onemogoči Web Clipper storitev
sr_rs: Онемогући услугу веб клипера
vi: Vô hiệu hóa dịch vụ Web Clipper

source: Disabled
sl_si: Onemogočeno
sr_rs: Онемогућено
vi: Đã tắt

source: Disabling encryption means *all* your notes and attachments are going to be re-synchronised and sent unencrypted to the sync target. Do you wish to continue?
sl_si: Onemogočanje šifriranja pomeni, da bodo *vse* vaše beležke in priponke ponovno sinhronizirane in poslane nešifrirane do ciljne sinhronizacijske naprave. Ali želite nadaljevati?
sr_rs: Онемогућавање шифровања значи да ће *све* ваше белешке и прилози да буду поново синхронизовани и послати нешифровани у одредиште за синхронизацију. Да ли желите да наставите?
vi: Tắt chức năng mã hóa có nghĩa là tất cả các notes và đính kèm của bạn sẽ được đồng bộ hóa lại và được đồng bộ với điểm đến trong trạng thái không mã hóa. Bạn có muốn tiếp tục không?

source: Discard changes
sl_si: Opusti spremembe
sr_rs: Одбаци измене
vi: Bỏ thay đổi

source: Dismiss
sl_si: Prezri
sr_rs: Одбаци
vi: Bỏ qua

source: Displays a geolocation URL for the note.
sl_si: Prikaže geolokacijski URL za beležko.
sr_rs: Приказује геолокацију УРЛ-а за белешку.
vi: Hiển thị đường dẫn định vị địa lý của note.

source: Displays only the first top <num> notes.
sl_si: Prikaže samo prvih <num> beležk.
sr_rs: Приказује само прве у врху <num> белешке.
vi: Hiển thị duy nhất <số lượng> notes đầu tiên.

source: Displays only the items of the specific type(s). Can be `n` for notes, `t` for to-dos, or `nt` for notes and to-dos (eg. `-tt` would display only the to-dos, while `-tnt` would display notes and to-dos.
sl_si: Prikaže samo predmete specifičnega tipa (tipov). Lahko je `n` za beležke, `t` za seznam opravil ali `nt` za beležke in za seznam opravil (npr. `-tt` bi prikazal samo za seznam opravil, medtem ko `-tnt` bi prikazal beležke in seznam opravil.
sr_rs: Приказује само ставке специфичног типа. Може бити `n` за белешке, `t` за листу обавити, или `nt` за белешке и обавити листу (нпр. `-tt` би приказало само ставке задужења док `-tnt` би приказало белешке и листу задужења.
vi: Chỉ hiển thị những mục theo phân loại đã được xác định. Có thể sử dụng `n` cho notes, `t` cho to-do, hoặc `nt` cho notes và to-dos (ví dụ `-tt` sẽ chỉ hiển thị to-dos, trong khi đó `-tnt` sẽ chỉ hiển thị notes và to-dos).

source: Displays summary about the notes and notebooks.
sl_si: Prikaži povzetek o beležkah in zvezkih.
sr_rs: Приказује резиме о белешкама и бележницама.
vi: Hiển thị thông tin sơ lược của notes và notebooks.

source: Displays the complete information about note.
sl_si: Prikaže vse informacije o beležki.
sr_rs: Приказује потпунe информацијe о белешци.
vi: Hiển thị toàn bộ thông tin của ghi chú.

source: Displays the given note.
sl_si: Prikaže dano beležko.
sr_rs: Приказује дату белешку.
vi: Hiển thị ghi chú được lựa chọn.

source: Displays the notes in the current notebook. Use `ls /` to display the list of notebooks.
sl_si: Prikaže beležke v trenutnem zvezku. Uporabite `ls /` za prikaz seznama zvezkov.
sr_rs: Приказује белешке у tренутној бележници. Користите 'ls /' да прикажете листу бележница.
vi: Hiển thị notes trong notebook hiện tại. Sử dụng `ls /` để hiển thị danh mục các notebook.

source: Displays usage information.
sl_si: Prikaže informacijo uporabe.
sr_rs: Приказује информацију о коришћењу.
vi: HIển thị thông tin sử dụng.

source: Displays version information
sl_si: Prikaži informacije o verziji
sr_rs: Приказује информације о верзији
vi: Hiện thị thông tin phiên bản

source: Do it now
sl_si: Stori sedaj
vi: Thực hiện ngay

source: Do not ask for confirmation.
sl_si: Ne sprašuj za potrditev.
sr_rs: Не питај за потврду.
vi: Không cần xác nhận.

source: Download
sl_si: Naloži
vi: Tải xuống

source: Download and install the relevant extension for your browser:
sl_si: Naložite in namestite si primerno razširitev za vaš brskalnik:
sr_rs: Преузмите и инсталирајте релевантни додатак за ваш интернет претраживач:
vi: Tải về và cài đặt tiện ích liên quan tới trình duyệt web của bạn:

source: Downloaded
sl_si: Naloženo
sr_rs: Преузето
vi: Đã tải

source: Downloaded and decrypted
sl_si: Naloženo in dešifrirano
sr_rs: Преузето и дешифровано
vi: Đã tải về và giải mã

source: Downloaded and encrypted
sl_si: Naloženo in šifrirano
sr_rs: Преузето и шифровано
vi: Đã tải về và đã mã hóa

source: Downloading
sl_si: Nalaganje
vi: Đang tải

source: Downloading resources...
sl_si: Nalaganje virov...
sr_rs: Преузимам ресурсе...
vi: Đang tải về tài nguyên...

source: Dracula
sl_si: Drakula
sr_rs: Дракула
vi: Dracul

source: Drop notes or files here
sl_si: Spusti beležke ali datoteke tukaj
sr_rs: Превуците белешке или датотеке овде
vi: Thả ghi chú hoặc tập tin ở đây

source: Dropbox Login
sl_si: Prijava Dropbox
sr_rs: Пријава у "Dropbox"
vi: Đăng nhập Dropbox

source: Duplicate
sl_si: Podvoji
sr_rs: Дуплирај
vi: Sao chép

source: Duplicate line
sl_si: Podvoji vrstico
sr_rs: Дуплирај линију
vi: Nhân đôi dòng

source: Duplicates the notes matching <note> to [notebook]. If no notebook is specified the note is duplicated in the current notebook.
sl_si: Podvoji beležke ustrezajoče <note> v [notebook]. Če noben zvezek ni določen bo beležka podvojena v trenutnem zvezku.
sr_rs: Дуплира белешке које се поклапају <note> u [Бележницу] . Уколико бележница није наведена белешка ће се дуплирати у тренутној бележници.
vi: Sao chép những note trùng với <note> tới [notebook]. Nếu không có notebook nào được chỉ định, note sẽ được sao chép tới notebook hiện tại.

source: Edit
sl_si: Uredi
sr_rs: Уреди
vi: Chỉnh sửa

source: Edit in external editor
sl_si: Uredi v zunanjem urejevalniku
sr_rs: Уреди у спољном уређивачу
vi: Chỉnh sửa trên trình chỉnh sửa văn bản khác

source: Edit note.
sl_si: Uredi beležko.
sr_rs: Уреди белешку.
vi: Sửa ghi chú.

source: Edit notebook
sl_si: Uredi zvezek
sr_rs: Уреди бележницу
vi: Chỉnh sửa notebook

source: Editor
sl_si: Urejevalnik
vi: Trình chỉnh sửa văn bản

source: Editor font
sl_si: Urejevalnik pisava
vi: Font của trình chỉnh sửa văn bản

source: Editor font family
sl_si: Urejevalnik družina pisave
sr_rs: Породица фонтова у уређивачу
vi: Font family của trình chỉnh sửa văn bản

source: Editor font size
sl_si: Urejevalnik velikost pisave
sr_rs: Величина слова у уређивачу
vi: Kích thước font của trình chỉnh sửa văn bản

source: Editor maximum width
sl_si: Največja širina urejevalnika

source: Editor monospace font family
sl_si: Urejevalnik monospace družina pisave
vi: Họ phông chữ monospace

source: Either "text" or "json"
sl_si: Ali "text" ali "json"
sr_rs: Или "текст" или "џејсон" - (json)
vi: "text" hoặc "json"

source: emphasised text
sl_si: poudarjen tekst
vi: chữ nhấn mạnh

source: Enable
sl_si: Omogoči
sr_rs: Омогући
vi: Bật

source: Enable ^sup^ syntax
sl_si: Omogoči ^sup^ sintakso
sr_rs: Омогући ^sup^ синтаксу
vi: Bật ^sup^ syntax

source: Enable ++insert++ syntax
sl_si: Omogoči ++insert++ sintakso
sr_rs: Омогући ++insert++ синтаксу
vi: Bật ++insert++ syntax

source: Enable ==mark== syntax
sl_si: Omogoči ==mark== sintakso
sr_rs: Омогући ==mark== синтаксу
vi: Bật ==mark== syntax

source: Enable ~sub~ syntax
sl_si: Omogoči ~sub~ sintakso
sr_rs: Омогућу ~sub~ синтаксу
vi: Bật ~sub~ syntax

source: Enable abbreviation syntax
sl_si: Omogoči abbreviation sintakso
sr_rs: Омогући синтаксу за скраћенице
vi: Bật abbreviation syntax

source: Enable audio player
sl_si: Omogoči audio predvajalnik
vi: Bật audio player

source: Enable deflist syntax
sl_si: Omogoči deflist sintakso
sr_rs: Омогући "deflist" синтаксу
vi: Bật deflist syntax

source: Enable encryption
sl_si: Omogoči šifriranje
sr_rs: Омогући шифровање
vi: Bật chức năng mã hóa

source: Enable footnotes
sl_si: Omogoči nogo beležk
sr_rs: Омогући фусноте
vi: Bật footnotes

source: Enable Fountain syntax support
sl_si: Omogoči Fountain syntax podporo
vi: Bật hỗ trợ Fountain syntax

source: Enable Linkify
sl_si: Omogoči Linkify
vi: Bật Linkify

source: Enable markdown emoji
sl_si: Omogoči markdown emoji
sr_rs: Омогући маркдаун емоџије
vi: Bật markdown emoji

source: Enable math expressions
sl_si: Omogoči matematične izraze
sr_rs: Омогући математичке изразе
vi: Bật hỗ trợ toán học

source: Enable Mermaid diagrams support
sl_si: Omogoči Mermaid diagrams podporo
vi: Bật Mermaid diagrams support

source: Enable multimarkdown table extension
sl_si: Omogoči multimarkdown table razširitev
sr_rs: Омогући проширење мултимаркдаун табеле
vi: Bật multimarkdown table extension

source: Enable note history
sl_si: Omogoči zgodovino beležke
sr_rs: Омогући историју бележнице
vi: Bật lịch sử note

source: Enable PDF viewer
sl_si: Omogoči PDF pregledovalnik
sr_rs: Омогући ПДФ прегледач
vi: Bật trình xem PDF

source: Enable soft breaks
sl_si: Omogoči mehke prelome
sr_rs: Омогући меке преломе
vi: Bật tự động xuống trang

source: Enable table of contents extension
sl_si: Omogoči table of contents (kazalo) razširitev
sr_rs: Омогући додатак за табелу садржаја
vi: Bật ứng dụng mở rộng mục lục

source: Enable typographer support
sl_si: Omogoči podporo tiskarja
vi: Bật hỗ trợ cá nhân làm thuật in máy

source: Enable video player
sl_si: Omogoči video predvajalnik
sr_rs: Омогући видео плејер
vi: Bật video player

source: Enable Web Clipper Service
sl_si: Omogoči Web Clipper storitev
sr_rs: Омогући услугу веб клипера
vi: Bật dịch vụ Web Clipper

source: Enabled
sl_si: Omogočeno
sr_rs: Омогућено
vi: Đã bật

source: Encrypted
sl_si: Šifrirano
sr_rs: Шифровано
vi: Đã mã hóa

source: Encrypted items cannot be modified
sl_si: Šifrirane predmeti ni možno spreminjati
sr_rs: Шифроване ставке се не могу мењати
vi: Các mục đã mã hóa không thể chỉnh sửa

source: Encryption
sl_si: Šifriranje
vi: Mã hóa

source: Encryption Config
sl_si: Nastavitve enkripcije
sr_rs: Поставке шифровања
vi: Cấu hình mã hóa

source: Encryption is: %s
sl_si: Šifriranje je: %s
sr_rs: Шифровање је: %s
vi: Mã hóa là: %s

source: Enter code here
sl_si: Vnesi kodo tukaj
sr_rs: Унесите код овде
vi: Ấn mã vào đây

source: Enter master password:
sl_si: Vnesite glavno geslo:
sr_rs: Унесите главну лозинку:
vi: Điền mật khẩu master:

source: Enter notebook title
sl_si: Vnesi naslov zvezka
vi: Điền tiêu đề notebook

source: Error
sl_si: Napaka
sr_rs: Грешка
vi: Lỗi

source: Error opening note in editor: %s
sl_si: Napaka v odpiranju beležke v urejevalniku: %s
sr_rs: Грешка при отварању белешке у уређивачу: %s
vi: Lỗi khi mở note trong trình chỉnh sửa: %s

source: Error: %s
sl_si: Napaka: %s
vi: Lỗi: %s

source: Error. Please check that URL, username, password, etc. are correct and that the sync target is accessible. The reported error was:
sl_si: Napaka. Prosimo preverite ta URL, uporabniško ime, geslo, itd., če so pravilni in da je sinhronizacijski cilj dostopen. Poročana napaka je bila:
sr_rs: Грешка. Молимо вас да проверите да су УРЛ, корисничко име, лозинка, итд. тачни и да се одредишту за синхронизацију може приступити. Грешка која је пријављена је:
vi: Lỗi. Vui lòng kiểm tra URL, tên sử dụng, mật khẩu, v.v... đã đúng và điểm đồng bộ hóa có thể truy cập được. Lỗi là:

source: Errors only
sl_si: Samo napake
sr_rs: Само грешке
vi: Chỉ hiển thị lỗi

source: Evernote Export File (as HTML)
sl_si: Evernote izvozna datoteka (kot HTML)
sr_rs: Еверноут фајл за извоз (као HTML)
vi: Evernote Export File (dạng HTML)

source: Evernote Export File (as Markdown)
sl_si: Evernote izvozna datoteka (kot Markdown)
sr_rs: Еверноут фајл за извоз (као Маркдаун)
vi: Evernote Export File (dạng Markdown)

source: Exits the application.
sl_si: Izhod iz aplikacije.
sr_rs: Излаз из апликације.
vi: Thoát ứng dụng.

source: Export
sl_si: Izvozi
sr_rs: Извоз
vi: Nhập

source: Export all
sl_si: Izvozi vse
vi: Xuất tất cả

source: Export debug report
sl_si: Izvozi poročilo o napakah
vi: Xuất báo cáo lỗi

source: Export Debug Report
sl_si: Izvozi poročilo o napakah
sr_rs: Извези извештај о отклањању грешака
vi: Export báo cáo debug

source: Export profile
sl_si: Izvozi profil
vi: Export hồ sơ

source: Exporting profile...
sl_si: Uvažanje profila...
vi: Đang xuất hồ sơ...

source: Exporting to "%s" as "%s" format. Please wait...
sl_si: Izvažam v "%s" kot "%s" format. Prosim počakajte...
sr_rs: Извозим у "%s као "%s" формат. Молимо вас да сачекате...
vi: Xuất ra “%s” dưới định dạng “%s”. Vui lòng chờ…

source: Exports Joplin data to the given path. By default, it will export the complete database including notebooks, notes, tags and resources.
sl_si: Izvozi Joplin datoteke glede na dano pot. Privzeto bo izvozilo celotno bazo podatkov vključujoče zvezke, beležke, oznake in vire.
sr_rs: Извоз података из Џоплина у задату путању. По потразумеваним вредностима, извешће се потпуна база података укључујући бележнице, белешке, ознаке и ресурси.
vi: Xuất dữ liệu từ Joplin tới đường dẫn được chỉ định. Mặc định, ứng dụng sẽ xuất toàn bộ dữ liệu bao gồm sổ ghi chú, ghi chú, nhãn, và tài nguyên.

source: Exports only the given note.
sl_si: Izvozi samo dano beležko.
sr_rs: Извоз само задате белешке.
vi: Chỉ xuất ghi chú được chọn.

source: Exports only the given notebook.
sl_si: Izvozi samo dan zvezek.
sr_rs: Извоз само задате бележнице.
vi: Chỉ xuất số ghi chú được chọn.

source: Fail-safe
sl_si: Varovalka
sr_rs: Сигурни услови

source: Fail-safe: Do not wipe out local data when sync target is empty (often the result of a misconfiguration or bug)
sl_si: Varovalka: Ne izbrišite lokalne podatke ko je sinhronizacijski cilj prazen (velikokrat je rezultat tega napačna nastavitev ali napaka)
sr_rs: Сигурни услови: Не бришите локалне податке када је одредиште за синхронизацију празно (често буде резултат погрешне конфигурације или грешке)
vi: Thiết kế an toàn: Không xóa dữ liệu cục bộ khi điểm đến đồng bộ hóa trống (thường là kết quả của bug hoặc cấu hình sai)

source: Fatal error:
sl_si: Usodna napaka:
sr_rs: Фатална грешка:
vi: Lỗi nghiêm trọng:

source: Feature flags
sl_si: Zastavice opcij
sr_rs: Заставице додатних функција
vi: Cờ nổi bật

source: Fetched items: %d/%d.
sl_si: Preneseni predmeti: %d/%d.
sr_rs: Преузете ставке: %d/%d.
vi: Số mục đã được lấy: %d/%d.

source: Fetching resources: %d/%d
sl_si: Prenašanje virov: %d/%d
sr_rs: Преузимање ресурса: %d/%d
vi: Đang lấy tài nguyên: %d/%d

source: File
sl_si: Datoteka
sr_rs: Фајл

source: File system
sl_si: Sistem datotek
sr_rs: Фајл систем
vi: Tập tin hệ thống

source: Firefox Extension
sl_si: Firefox razširitve
sr_rs: Firefox екстензија

source: Fix search index
sl_si: Popravi iskalni indeks
sr_rs: Поправи индекс претраживања
vi: Sửa index tìm kiếm

source: Fixing search index...
sl_si: Popravljanje iskalnega indeksa...
sr_rs: Поправљање индекса претраживања ...
vi: Sửa index tìm kiếm...

source: Focus
sl_si: Fokusiraj
sr_rs: Фокусирај
vi: Đặt con trỏ tới

source: Focus body
sl_si: Fokusiraj vsebino
sr_rs: Фокусирај тело
vi: Đặt dấu trỏ tại phần thân

source: Focus title
sl_si: Fokusiraj naslov
sr_rs: Фокусирај назив
vi: Đặt dấu trỏ tại tiêu đề

source: For debugging purpose only: export your profile to an external SD card.
sl_si: Samo za razhroščevalne namene: izvozi profil na zunanjo SD kartico.
sr_rs: Само за отклањање грешака: извези свој профил на спољну СД картицу.
vi: Dành riêng cho mục đích debugging: export hồ sơ của bạn tới thẻ SD.

source: For information on how to customise the shortcuts please visit %s
sl_si: Za več informacij na kako prilagoditi bližnjice prosim obiščite %s
sr_rs: За информацију о томе како да прилаготите пречице молимо ва да посетите %s
vi: Để có được thông tin về hướng dẫn tùy chỉnh phím tắt vui lòng truy cập %s

source: For more information about End-To-End Encryption (E2EE) and advice on how to enable it please check the documentation:
sl_si: Za več informacij o End-To-End šifriranju (E2EE) in nasvet o tem kako omogočite, prosimo preglejte dokumentacijo:
sr_rs: За више информација о "End-To-End" Шифровању (Е2ЕЕ) и саветима о томе како да га омогућите, молимо вас да проверите документацију:
vi: Để tìm hiểu thêm về End-To-End Encryption (E2EE) và những gợi ý về việc sử dụng E2EE vui lòng xem documentation:

source: For the list of keyboard shortcuts and config options, type `help keymap`
sl_si: Za seznam bližnjic na tipkovnici in možnosti konfiguracije vtipkajte `help keymap`
sr_rs: За листе пречица тастатуре и опције конфигурације, укуцајте 'help keymap'
vi: Để truy cập danh sách phím tắt và cấu hình, ấn `help keymap`

source: Forward
sl_si: Naprej
sr_rs: Напред
vi: Tiến tới

source: Found: %d.
sl_si: Najdeno: %d.
sr_rs: Пронађено: %d.
vi: Tìm thấy: %d.

source: FTS enabled: %d
sl_si: FTS omogočen. %d
sr_rs: FTS омогућен: %d
vi: FTS đã bật: %d

source: Full changelog
sl_si: Vse spremembe
sr_rs: Потпуни списак промена
vi: Toàn bộ thay đổi

source: General
sl_si: Splošno
sr_rs: Опште
vi: Chung

source: Generating link...
sl_si: Ustvarjanje povezave %s...
vi: Đang tạo đường dẫn...

source: Get it now:
sl_si: Pridobi sedaj:
sr_rs: Набави сада:
vi: Đặt mua ngay bây giờ:

source: Get pre-releases when checking for updates
sl_si: Pridobi pred-verzije ko se pregleduje za posodobitve
sr_rs: Добиј бета верзије приликом проверавања за доступна ажурирања
vi: Cập nhật bản trước phát hành khi kiểm tra cập nhật

source: Gets or sets a config value. If [value] is not provided, it will show the value of [name]. If neither [name] nor [value] is provided, it will list the current configuration.
sl_si: Dobi ali nastavi nastavitveno vrednost. Če [value] ni dodeljena, bo prikazana vrednost od [name]. Če niti [name] ali [value] nista dodeljena, bo prikazana sedanja konfiguracija.
sr_rs: Добија или поставља конфигурацијску вредност. Уколико (вредност) није дата, приказаће вредност (имена). Уколико ни (име) ни вредност нису одбрани излистаће се тренутна конфигурација.
vi: Lấy hoặc cài đặt cấu hình. Nếu [cấu hình] không được cung cấp, cấu hình của [tên] sẽ được hiển thị. Nếu cả [tên] và [cấu hình] đều không được cung cấp, danh cách các cấu hình hiện tại sẽ được hiển thị.

source: Go to source URL
sl_si: Pojdi na izvorni URL
sr_rs: Иди до изворног УРЛ-а
vi: Đi tới URL nguồn

source: Goto Anything...
sl_si: Pojdi kamorkoli...
sr_rs: Иди на било шта...
vi: Đi tới bất kỳ điểm nào...

source: Grant authorisation
sl_si: Sprejmi odobritev
sr_rs: Токен за ауторизацију
vi: Cung cấp uỷ quyền

source: Heading
sl_si: Naslov
sr_rs: Заглавље
vi: Tiêu đề

source: Hide %s
sl_si: Skrij %s
sr_rs: Сакриј %s
vi: Ẩn %s

source: Hide Joplin
sl_si: Skrij Joplin
vi: Ẩn Joplin

source: Highlight
sl_si: Poudari
sr_rs: Истакнуто
vi: Nổi bật

source: Horizontal Rule
sl_si: Vodoravna črta
sr_rs: Хоризонтална линија
vi: Kẻ ngang

source: HTML Directory
sl_si: HTML mapa
sr_rs: HTML Директоријум

source: HTML File
sl_si: HTML datoteka
sr_rs: HTML Фајл

source: Hyperlink
sl_si: Hiperpovezava
sr_rs: Хипер-веза

source: Idle
sl_si: V mirovanju
sr_rs: Неактивно
vi: Không hoạt động

source: Ignore
sl_si: Ignoriraj
sr_rs: Занемари
vi: Bỏ qua

source: Ignore TLS certificate errors
sl_si: Ignoriraj napake za TLS certifikate
sr_rs: Занемари грешке са ТЛС сертификатима
vi: Bỏ qua các lỗi TLS certificate

source: Import
sl_si: Uvozi
sr_rs: Увоз
vi: Xuất

source: Importing from "%s" as "%s" format. Please wait...
sl_si: Uvažam v "%s" kot "%s" format. Prosimo počakajte...
sr_rs: Увозим из "%s" као "%s" формат. Молимо вас да сачекате...
vi: Đang nhập từ "%s" dưới định dạng "%s". Vui lòng chờ...

source: Importing notes...
sl_si: Uvažanje beležk...
sr_rs: Увозим белешке...
vi: Đang import notes...

source: Imports data into Joplin.
sl_si: Uvozi podatke v Joplin.
sr_rs: Увоз података у Џоплин.
vi: Nhập dữ liệu vào Joplin.

source: In "Manual" mode, attachments are downloaded only when you click on them. In "Auto", they are downloaded when you open the note. In "Always", all the attachments are downloaded whether you open the note or not.
sl_si: V načinu "Ročno" načinu so priponke naložene samo, ko kliknete na njih. "Avtomatsko" so naložene ko jih odprete v beležki. "Vedno" so vse priponke naložene ne glede na to ali odprete beležko ali ne.
sr_rs: У "Ручном" моду, прилози се преузимају само када кликнете на њих. У "Аутоматском", преузимају се аутоматски када отворите белешку. У "Увек", сви прилози се преузимају било да отварате белешку или не.
vi: Trong chế độ “Thủ công“, đính kèm được tải về chỉ khi bạn nhấn vào chúng. Trong chế độ “Tự động”, chúng có thể được tải về khi bạn mở note. Trong chế độ “Luôn luôn“, tất cả đính kèm luôn được tải về bất kể bạn có mở ghi chú hay không.

source: In any command, a note or notebook can be referred to by title or ID, or using the shortcuts `$n` or `$b` for, respectively, the currently selected note or notebook. `$c` can be used to refer to the currently selected item.
sl_si: V kateremkoli ukazu se lahko na beležko ali zvezek nanašate ali z naslovom ali ID ali uporabo bližnjic `$n` ali `$b`, v tem vrstnem redu, za trenutno izbrano beležko ali zvezek. `$c` lahko uporabite, da se nanašate na trenutno izbran predmet.
sr_rs: У свакој команди, белешка или бележница се реферира по називу или ИД-у, или коришћењем пречица `$n` or `$b` за, респективно, тренутно одабрану белешку или бележницу. `$c` се може користити за реферирање тренутно одабране ставке.
vi: Với bất kỳ câu lệnh, một note hoặc notebook có thể được dẫn tới bằng cách sử dụng tiêu đề hoặc ID, hoặc sử dụng cụm `$n` hoặc `$b`, theo thứ tự, dành cho note hoặc notebook đã được lựa chọn. `$c` có thể sử dụng để dẫn tới mục đang được lựa chọn.
