Repository: laurent22/joplin
Catalog: packages/tools/locales/*.po
Languages: sl_si, sr_rs, vi

source: - Camera: to allow taking a picture and attaching it to a note.
sl_si: - Kamera: za dovoljenje slikanja in pripenjanje slik v beležke.
sr_rs: - Камера: да би дозволите сликање са камере и уметање исте у белешку.
vi: - Camera: cho phép chụp ảnh và đính kèm vào note.

source: - Location: to allow attaching geo-location information to a note.
sl_si: - Lokacija: za dovoljenje pripenjanja informacije o geo-lokaciji beležki.
sr_rs: - Локација: да дозволите додавање информације гео-локације у белешку.
vi: - VỊ trí: cho phép đính thông tin vị trí vào note.

source: - Storage: to allow attaching files to notes and to enable filesystem synchronisation.
sl_si: - Datoteke: za dovoljenje pripenjanja datotek v beležke in omogočanje sinhronizacije datotečnega sistema.
sr_rs: - Складиште: да дозволите додавање фајлова у белешке и да омогућите синхронизацију фајл система.
vi: - Lưu trữ: để cho phép đính kèm files tới notes và cho phép đồng bộ hóa tệp tin hệ thống.

source: "%s" is missing the required "%s" property.
sl_si: "%s" manjka za potrebno "%s" lastnost.
vi: “%s” đang thiếu thuộc tính bắt buộc “%s”.

source: (None)
sl_si: (Brez)

source: &Edit
sl_si: &Uredi
sr_rs: &Уреди
vi: &Chỉnh sửa

source: &File
sl_si: &Datoteka
sr_rs: &Фајл
vi: &Tập tin

source: &Go
sl_si: &Pojdi
sr_rs: &Иди
vi: &Đi

source: &Help
sl_si: &Pomoč
sr_rs: &Помоћ
vi: &Trợ giúp

source: &Note
sl_si: &Beležke
vi: &Ghi chú

source: &Tools
sl_si: &Orodja
sr_rs: &Алати
vi: &Công cụ

source: &View
sl_si: &Pogled
sr_rs: &Приказ
vi: &Giao diện

source: %d days
sl_si: %d dnevi
sr_rs: %d дана
vi: %d ngày

source: %d hour
sl_si: %d ur
sr_rs: %d сат
vi: %d giờ

source: %d hours
sl_si: %d ur
sr_rs: %d сати
vi: %d giờ

source: %d minutes
sl_si: %d minut
sr_rs: %d минути
vi: %d phút

source: %d notes match this pattern. Delete them?
sl_si: %d beležk ustreza temu iskalnemu nizu. Jih želite zbrisati?
sr_rs: %d белешке се подударају са овим шаблоном. Обрисати их?
vi: Có %d notes trùng với chuỗi này. Xóa chúng?

source: %s - Copy
sl_si: %s - Kopiraj
sr_rs: %s - Копирај
vi: %s - Sao chép

source: %s (%s) could not be uploaded: %s
sl_si: %s (%s) ni možno prenesti: %s
sr_rs: %s (%s) не може бити аплоудован: %s
vi: %s (%s) không thể tỉa lên: %s

source: %s (%s) would like to share a notebook with you.
sl_si: %s (%s) bi želel deliti zvezek z vami.
sr_rs: %s (%s) жели да подели бележницу са Вама.
vi: %s (%s) muốn chia sẻ một sổ ghi chú với bạn.

source: %s (pre-release)
sl_si: %s (pred-verzija)
sr_rs: %s (верзија пре главне)
vi: %s (chưa xuất bản)

source: %s: %d notes
sl_si: %s: %d beležke
sr_rs: %s: %d белешке
vi: %s: %d ghi chú

source: <tag-command> can be "add", "remove", "list", or "notetags" to assign or remove [tag] from [note], to list notes associated with [tag], or to list tags associated with [note]. The command `tag list` can be used to list all the tags (use -l for long option).
sl_si: <tag-command> je lahko "add", "remove", "list" ali "notetags", da dodeliš ali odstraniš [tag] from [note] ali našteje beležke povezane z oznako [tag]. Ukaz `tag list` je lahko uporabljen da prikaže vse oznake.
sr_rs: <tag-command> може бити "add", "remove", "list" или "notetags" за додељивање или уклањање [ознаке] из [белешке], или да излистате белешке повезане са [ознаком]. Команда `tag list` може се користити да излиста све ознаке (користите -l за дугачки избор).
vi: <tag-command> có thể là "add", "remove", "list", hoặc "notetags" để gắn hoặc gõ bỏ [tag] khỏi [note], để liệt kê note được gắn với [tag], hoặc để liệt kê tag gắn với [note]. Câu lệnh `tag list` có thể sử dụng để liệt kê tất cả tags (sử dụng -l để liệt kê chi tiết).

source: <todo-command> can either be "toggle" or "clear". Use "toggle" to toggle the given to-do between completed and uncompleted state (If the target is a regular note it will be converted to a to-do). Use "clear" to convert the to-do back to a regular note.
sl_si: <todo-command> je lahko le "spremeni" ali "počisti". Uporabite "spremeni" da spremenite dani seznam opravil iz opravljeno v neopravljeno ali obratno. (Če je cilj navadna beležka, bo ta pretvorjena v seznam opravil). Uporabite "počisti" da povrnete seznam opravil nazaj v običajno beležko.
sr_rs: <todo-command> може или бити "toggle" или "clear. Користите "toggle" да пребаците ставку задужења у завршено или незавршено стање (уколико је одредиште обична белешка онда ће бити претворена у ставку задужења. Користите "clear" вратите белешку у претходно стање.
vi: <todo-command> có thể là "toggle" hoặc là "clear". Sử dụng "toggle" để lưu chuyển giữa các to-do đã hoàn thành và chưa hoàn thành (nếu mục tiêu là một note bình thường, note sẽ được chuyển đổi thành to-do). Sử dụng "clear" dể chuyển đổi to-do trở lại một note bình thường.

source: About Joplin
sl_si: O Joplinu
sr_rs: О Џоплину
vi: Về Joplin

source: accelerator
sl_si: pospeševalnik
vi: điều chỉnh

source: Accelerator "%s" is not valid.
sl_si: Pospeševalnik "%s" ni veljaven.
vi: Bộ điều chỉnh “%s” không hợp lệ.

source: Accelerator "%s" is used for "%s" and "%s" commands. This may lead to unexpected behaviour.
sl_si: Pospeševalnik "%s" je uporabljen za "%s" in "%s" ukaze. To lahko povzroči nepričakovano obnašanje.
vi: Bộ điều chỉnh “%s” được sử dụng cho các lệnh “%s” và “%s”. Điều này có thể dẫn đến hành vi không mong muốn.

source: Accept
sl_si: Sprejmi
sr_rs: Прихвати
vi: Chấp nhận

source: Action
sl_si: Akcija
vi: Hành động

source: Actions
sl_si: Akcije

source: Active
sl_si: Aktiven
sr_rs: Активан
vi: Đang hoạt động

source: Actual Size
sl_si: Dejanska velikost
sr_rs: Стварна велиичина
vi: Kích thước chuẩn

source: Add body
sl_si: Dodaj telo
sr_rs: Додај тело
vi: Điền phần thân

source: Add or remove tags:
sl_si: Dodaj ali odstrani oznako:
sr_rs: Додај или уклони ознаке:
vi: Gắn hoặc gỡ nhãn:

source: Add recipient:
sl_si: Dodaj prejemnika:
sr_rs: Додај примаоца:
vi: Thêm người nhận:

source: Add title
sl_si: Dodaj naslov
sr_rs: Додај наслов
vi: Điền tiêu đề

source: Add to dictionary
sl_si: Dodaj v slovar
vi: Thêm vào từ điển

source: Advanced options
sl_si: Napredne možnosti
sr_rs: Напредне опције
vi: Chức năng nâng cao

source: Advanced tools
sl_si: Napredne možnosti
vi: Chức năng nâng cao

source: All notes
sl_si: Vse beležke
vi: Tất cả các notes

source: All potential ports are in use - please report the issue at %s
sl_si: Vsa potencialna vrata so trenutno v uporabi - prosimo poročajte napako na %s
sr_rs: Сви потенцијални портови се користе - молимо пријавите проблем на %s
vi: Tất cả các cổng tiềm năng đang được sử dụng - vui lòng báo cáo sự cố tại% s

source: Also displays unset and hidden config variables.
sl_si: Prikaže tudi nenastavljene in skrite spremenljivke konfiguracije.
sr_rs: Такође приказује неподешене или скривене конфигурацијске промењљиве.
vi: Biến chưa được đặt và biến ẩn của cấu hình cũng sẽ được hiển thị.

source: Always
sl_si: Vedno
sr_rs: Увек
vi: Luôn luôn

source: An update is available, do you want to download it now?
sl_si: Posodobitev je na voljo, jo želite prenesti sedaj?
sr_rs: Доступно је ажурирање програма, да ли желите да га преузмете сада?
vi: Có bản cập nhật mới, bạn có muốn cập nhật không?

source: Appearance
sl_si: Izgled
sr_rs: Изглед
vi: Bề ngoài

source: Application
sl_si: Aplikacija
sr_rs: Апликација
vi: Ứng dụng

source: Apply
sl_si: Shrani
sr_rs: Примени
vi: Áp dụng

source: Are you sure you want to renew the authorisation token?
sl_si: Ali ste prepričani, da želite obnoviti avtorizacijski žeton?
sr_rs: Да ли сте сигурни да желите обновити токен за ауторизацију?
vi: Bạn có chắc là muốn làm mới mã uỷ quyền?

source: Arguments:
sl_si: Argumenti:
sr_rs: Аргументи:
vi: Tham số:

source: Aritim Dark
sl_si: Aritim temno
sr_rs: Аритим Tamna

source: Attach file
sl_si: Pripni datoteko
sr_rs: Приложи фајл
vi: Đính kèm

source: Attach photo
sl_si: Pripni fotografijo
sr_rs: Приложи фотографију
vi: Đính kèmanhr

source: Attach...
sl_si: Pripni...
vi: Đính kèm.

source: Attaches the given file to the note.
sl_si: Pripni dano datoteko k beležki.
sr_rs: Додаје изабрани фајл у белешку.
vi: Đính kèm tập tin được lựa chọn vào ghi chú.

source: attachment
sl_si: priponka
sr_rs: приложи фајл
vi: đính kèm

source: Attachment conflict: "%s"
sl_si: Konflikt priponke: "%s"
sr_rs: Конфликт прилога: "%s"
vi: Đính kèm bị xung đột: “%s”

source: Attachment download behaviour
sl_si: Obnašanje nameščanja priponke
sr_rs: Понашање при преузимању прилога
vi: Hành vi tải về đính kèm

source: Attachments
sl_si: Priponke
vi: Đính kèm

source: Attachments that could not be downloaded
sl_si: Priponke ne morejo biti naložene
sr_rs: Прилози који нису могли да се преузму
vi: Không thể tải về được những đính kèm

source: Attention: If you change this location, make sure you copy all your content to it before syncing, otherwise all files will be removed! See the FAQ for more details: %s
sl_si: Opozorilo: Če boste zamenjali to lokacijo, poskrbite da kopirate vso vsebino preden sinhronizirate, drugače bodo vse vaše datoteke odstranjene! Oglejte si FAQ za več podrobnosti: %s
sr_rs: Пажња: Уколико промените ову локацију, уверите се да сте копирали сав садржај у њу пре синхронизације, иначе ће сви фајлови бити обрисани! Видите одељак "Често постављeна питања" за више детаља: %s
vi: Lưu ý: Nếu bạn thay đổi vị trí này, hay chắc chắn rang bạn đã sao chép tất cả nội dung của mình trước khi đồng bộ, nếu không tất cả các files sẽ bị xóa! Xem chi tiết tại FAQ: %s

source: Authentication was not completed (did not receive an authentication token).
sl_si: Avtentikacija ni bila uspešna (avtentikacijski žeton ni bil prejet).
sr_rs: Потврда идентитета није извршена (нисте добили токен за потврду идентитета).
vi: Quy trình xác nhận chưa hoàn thành (chưa nhận được mã xác nhận).

source: Authorisation token:
sl_si: Avtorizacijski žeton:
sr_rs: Токен за ауторизацију:
vi: Mã ủy quyền:

source: Auto
sl_si: Avtomatsko
sr_rs: Аутоматски

source: Auto-pair braces, parentheses, quotations, etc.
sl_si: Avtomatsko zapri oglate oklepaje, oklepaje, narekovaje, itd.

source: Automatically switch theme to match system theme
sl_si: Avtomatsko zamenjaj teme glede na sistemski način teme
sr_rs: Аутоматски пребаци тему на подударање са системском темом
vi: Tự động đổi giao diện khớp với giao diện hệ thống

source: Back
sl_si: Nazaj
sr_rs: Назад
vi: Quay lại

source: Bold
sl_si: Krepko
sr_rs: Подебљај
vi: In đậm

source: Browse all plugins
sl_si: Brskaj med vsemi dodatki
sr_rs: Прегледајте све додатке
vi: Duyệt tất cả phần mở rộng

source: Browse...
sl_si: Brskaj...
sr_rs: Пронађи...
vi: Truy xuất…

source: Bulleted List
sl_si: Vrstičen seznam
sr_rs: Листа са знаковима за набрајање
vi: Danh sách

source: Cancel
sl_si: Prekliči
sr_rs: Откажи
vi: Hủy

source: Cancelling background synchronisation... Please wait.
sl_si: Sinhronizacija v ozadju se preklicuje... Prosimo počakajte.
sr_rs: Обустављање синхонизације у позадини... Молим сачекајте.
vi: Hủy đồng bộ hóa đang chạy dưới nền… Vui lòng chờ.

source: Cancelling...
sl_si: V preklicu...
sr_rs: Отказивање...
vi: Hủy...

source: Cancelling... Please wait.
sl_si: V preklicu... Prosim počakajte.
sr_rs: Обустављам... Молимо сачекајте.
vi: Đang hủy… Vui lòng chờ.

source: Cannot access %s
sl_si: Ne morem dostopati %s
sr_rs: Не могу да приступим %s
vi: Không thể truy cập %s

source: Cannot change encrypted item
sl_si: Ni mogoče spremeniti šifriranega predmeta
sr_rs: Не могу променити енкриптовану ставку
vi: Không thể thay đổi những mục đã được mã hóa

source: Cannot copy note to "%s" notebook
sl_si: Ni možno kopirati beležke v "%s" zvezek
sr_rs: Не могу да копирам белешку у "%s" бележницу
vi: Không thể sao chép note tới notebook "%s"

source: Cannot find "%s".
sl_si: Ni možno najti "%s".
sr_rs: Не могу пронаћи "%s".
vi: Không tìm thấy "%s".

source: Cannot initialise synchroniser.
sl_si: Ni mogoče zagnati sinhronizatorja.
sr_rs: Не могу да покренем синхронизатор.
vi: Không thể khởi động đồng bộ hóa.

source: Cannot load "%s" module for format "%s" and output "%s"
sl_si: Ni možno naložiti "%s" modula za format "%s" in izhod "%s"
sr_rs: Не могу да учитам "%s" модул за формат "%s" и излазну вредност "%s"
vi: Không thể tải mô-đun “%s” cho định dạng “%s” và đầu ra “%s”

source: Cannot load "%s" module for format "%s" and target "%s"
sl_si: Ni možno naložiti "%s" modula za format "%s" in cilj "%s"
sr_rs: Не могу да учитам "%s" модул за формат "%s" и циљ "%s"
vi: Không thể tải mô-đun “%s” cho định dạng “%s” và mục tiêu “%s”

source: Cannot move note to "%s" notebook
sl_si: Ni možno premakniti beležke v "%s" zvezek
sr_rs: Не могу да преместим бележницу у "%s" бележницу
vi: Không thể di chuyển note tới notebook "%s"

source: Cannot move notebook to this location
sl_si: Ni mogoče premakniti zvezka v to lokacijo
sr_rs: Не могу преместити бележницу на ову локацију
vi: Không thể di chuyển notebook tới vị trí này

source: Cannot refresh token: authentication data is missing. Starting the synchronisation again may fix the problem.
sl_si: Ni možno osvežiti žetona: manjkajo podatki o avtentikaciji. Ponovno zaženite sinhronizacijo, da morda popravite težavo.
sr_rs: Не могу да освежим токе: подаци за аутентификацију недостају. Поново покретање синхронизације могу поправити проблем.
vi: Không thể tạo mới token: dữ liệu ủy quyền đã mất. Bắt đầu lại quá trình đồng bộ hóa có thể giải quyết vấn đề này.

source: Cannot save %s "%s" because it is larger than the allowed limit (%s)
sl_si: Ni mogoče shraniti %s "%s", ker je večje kot dovoljen limit (%s)

source: Cannot save %s "%s" because it would go over the total allowed size (%s) for this account
sl_si: Ni mogoče shraniti %s "%s", ker bi presegalo čez celotno dovoljeno velikost (%s) za ta račun
sr_rs: Није могуће сачувати %s "%s" зато што је веће од укупне дозвољене величине (%s) за овај налог
vi: Không thể lưu %s “%s” vì nó sẽ vượt quá tổng kích thước cho phép (%s) cho tài khoản này

source: Change application layout
sl_si: Spremeni razporeditev aplikacije
sr_rs: Промените изглед апликације
vi: Thay đổi giao diện ứng dụng

source: Change language
sl_si: Spremeni jezik
sr_rs: Промени језик
vi: Thay đổi ngôn ngữ

source: Characters
sl_si: Znaki
sr_rs: Карактери
vi: Số chữ

source: Characters excluding spaces
sl_si: Znaki brez presledkov
sr_rs: Карактери не рачунајући размаке
vi: Số chữ ngoại trừ dấu cách

source: Check for updates...
sl_si: Preverjanje za posodobitvami...
sr_rs: Провери да ли су доступна ажурирања.
vi: Đang kiểm tra cập nhật...

source: Check synchronisation configuration
sl_si: Preveri nastavitve sinhronizacije
sr_rs: Проверите поставке синхронизације
vi: Kiểm tra cài đặt đồng bộ hóa

source: Checkbox
sl_si: Seznam okenc
sr_rs: Поље за потврду
vi: Ô dấu check

source: Checkbox list
sl_si: Seznam okenc
vi: Danh sách checkbox

source: Checking... Please wait.
sl_si: Pregledovanje... Prosimo počakajte.
sr_rs: Проверавам... Молимо сачекајте.
vi: Đang kiểm tra… Vui lòng chờ.

source: Choose an option
sl_si: Izberi možnost
vi: Chọn một lựa chọn

source: Chrome Web Store
sl_si: Chrome Web trgovina
sr_rs: Chrome Web продавница

source: Clear
sl_si: Počisti
sr_rs: Очисти
vi: Xóa

source: Clear alarm
sl_si: Odstrani opomnik
sr_rs: Очисти аларм
vi: Bỏ báo động

source: Click "%s" to restore the note. It will be copied in the notebook named "%s". The current version of the note will not be replaced or modified.
sl_si: Pritisni "%s" za obnovitev beležke. Beležka bo kopirana v zvezek imenovan "%s". Trenutna verzija beležke ne bo zamenjana ali spremenjena.
sr_rs: Кликните "%s" за повраћај белешке. Биће копирана у бележницу под називом "%s". Тренутна верзија белешке неће бити замењена или измењена.
vi: Ấn "%s" để hồi phục note. Thao tác này sẽ sao chép notebook có tên "%s". Phiên bản hiện tại của note sẽ không bị mất đi hay thay đổi.

source: Click to add tags...
sl_si: Klikni za dodajanje oznak...
sr_rs: Кликни да додаш ознаку...
vi: Nhấn để thêm nhãn…

source: Client ID: %s
sl_si: Odjemalec ID: %s

source: Close
sl_si: Zapri
sr_rs: Затвори
vi: Đóng

source: Close Window
sl_si: Zapri okno
sr_rs: Затвори прозор
vi: Đóng cửa sổ

source: Code
sl_si: Koda
sr_rs: Кôд
vi: Mã

source: Code Block
sl_si: Blok kode
sr_rs: Кôд блок
vi: Khối code

source: Code View
sl_si: Pogled kode
vi: Xem Code

source: Collaborate on notebooks with others
sl_si: Sodelujte v zvezkih z drugimi

source: Coming alarms
sl_si: Prihajajoči opomniki
sr_rs: Надолазећи аларми
vi: Báo động sắp gần

source: Comma-separated list of paths to directories to load the certificates from, or path to individual cert files. For example: /my/cert_dir, /other/custom.pem. Note that if you make changes to the TLS settings, you must save your changes before clicking on "Check synchronisation configuration".
sl_si: Z vejico ločeni seznami s potmi do map za nalaganje certifikatov, ali pot do posameznih certifikatnih datotek. Na primer: /my/cert_dir, /other/custom.pem. Pozor! Če naredite spremembo v vaših TLS nastavitvah, morate shraniti vse spremembe preden kliknite na "Preveri nastavitve sinhronizacije".
sr_rs: Зарезом одвојена листа путања до директоријума из којих ће се учитавати сертификати, или путања до индивидуелних фајлова сертификата На пример: /my/cert_dir, /other/custom.pem. Имајте на уму да уколико направите промене у ТЛС подешавањима неопходно је да сачувате ваше промене пре него што кликнете на "Провери поставке синхронизације".
vi: Sử dụng list đường dẫn định dạng phân cách bằng dấu phẩy để tải các certificates, đường đường dẫn tới các certificates. Ví dụ: /my/cert_dir, /other/custom.pem. Lưu ý, nếu bnaj thay đổi cấu hình TLS, bnaj phải lưu những thay đổi đó trước khi ấn "Kiểm tra cấu hình đồng bộ hóa".

source: command
sl_si: ukaz
sr_rs: команда

source: Command
sl_si: Ukaz
sr_rs: Наредба
vi: Lệnh

source: Command palette
sl_si: Paleta ukazov
sr_rs: Командна палета
vi: Mẫu lệnh

source: Command palette...
sl_si: Nabor ukazov...

source: Completed
sl_si: Dokončano
vi: Hoàn thành

source: Completed decryption.
sl_si: Dešifriranje je končano.
sr_rs: Дешифровање је завршено.
vi: Giải mã hoàn tất.

source: Completed: %s (%s)
sl_si: Dokončano: %s (%s)
sr_rs: Завршено: %s (%s)
vi: Đã hoàn thành: %s (%s)

source: Configuration
sl_si: Nastavitve
sr_rs: Поставке
vi: Cấu hình

source: Confirm password cannot be empty
sl_si: Ponovno geslo ne more biti prazno
vi: Xác nhận không thể để trống mật khẩu

source: Confirm password:
sl_si: Potrdi geslo:
vi: Xác nhận mật khẩu:

source: Confirmation
sl_si: Potrditev
vi: Xác nhận

source: Conflicted: %d
sl_si: V konfliktu: %d
sr_rs: У конфликту: %d
vi: Xung đột; %d

source: Conflicts
sl_si: Konfikti
sr_rs: Неслагања
vi: Xung đột

source: Conflicts (attachments)
sl_si: Spori (priponke)

source: Convert to note
sl_si: Pretvori v beležko
sr_rs: Претвори у белешку
vi: Chuyển thành note

source: Convert to todo
sl_si: Pretvori v list z opravili
sr_rs: Претвори у листу задужења
vi: Chuyển thành todo

source: Copy
sl_si: Kopiraj
sr_rs: Копирај
vi: Sao chép

source: Copy dev mode command to clipboard
sl_si: Kopiraj ukaz za razvijalski način v odložišče
vi: Sao chép lệnh dev mode

source: Copy Link Address
sl_si: Kopiraj naslov povezave
sr_rs: Копирај адресу везе
vi: Sao chép địa chỉ đường dẫn

source: Copy Markdown link
sl_si: Kopiraj Markdown povezavo
sr_rs: Копирај маркдаун везу
vi: Sao chép markdown link

source: Copy path to clipboard
sl_si: Kopiraj pot v odložišče
sr_rs: Копирај путању у клипборд
vi: Sao chép đường dẫn

source: Copy Shareable Link
sl_si: Kopiraj povezavo za delitev
vi: Sao chép link chia sẻ

source: Copy token
sl_si: Kopiraj žeton
sr_rs: Копирај токен
vi: Sao chép mã

source: Could not authorise application: %s Please try again.
sl_si: Avtorizacija aplikacije ni bila uspešna: %s Prosimo poskusite ponovno.
sr_rs: Не могу ауторизовати апликацију: %s Молимо покушајте поново.
vi: Không thể ủy quyền ứng dụng: %s Vui lòng thử lại.

source: Could not connect to Joplin Server. Please check the Synchronisation options in the config screen. Full error was: %s
sl_si: Ni bilo možno se povezati na Joplin strežnik. Prosimo preverite nastavitve sinhronizacije v nastavitvah. Celotna napaka je bila: %s
vi: Không thể kết nối tới máy chủ Joplin. Vui lòng kiểm tra cài đặt Đồng bộ hóa. Lỗi được phát hiện: %s

source: Could not connect to plugin repository.
sl_si: Ni uspelo se povezat na repozitorij dodatka.

source: Could not export notes: %s
sl_si: Izvoz beležk ni uspel: %s
sr_rs: Извоз белешки није успео: %s
vi: Không thể xuất ghi chú: %s

source: Could not install plugin: %s
sl_si: Ni uspelo namestiti dodatka: %s
vi: Không thể cài đặt phần mở rộng: %s

source: Could not upgrade master key: %s
sl_si: Nadgradnja ključa ni uspela: %s
sr_rs: Није могуће надоградити главни кључ: %s
vi: Không thể nâng cấp khoá chính: %s

source: Create a notebook
sl_si: Ustvari nov zvezek
vi: Tạo một notebook

source: Created
sl_si: Ustvarjeno
sr_rs: Креирано
vi: Đã được tạo

source: created date
sl_si: ustvarjeno datuma
sr_rs: датума креирања
vi: ngày tạo

source: Created local items: %d.
sl_si: Ustvarjeni lokalni predmeti: %d.
sr_rs: Направљено локалних ставки: %d.
vi: Số mục được tạo trên máy: %d.

source: Created locally
sl_si: Ustvarjeno lokalno
sr_rs: Креирано локално
vi: Số mục được tạo trên máy

source: Created remote items: %d.
sl_si: Ustvarjeni oddaljeni predmeti: %d.
sr_rs: Креирано удаљених ставки %d.
vi: Số mục không được tạo ở trên máy: %d.

source: Created:
sl_si: Ustvarjeno:

source: Created: %d.
sl_si: Ustvarjeno: %d.
sr_rs: Креирано: %d.
vi: Đã tạo: %d.

source: Created: %s
sl_si: Ustvarjeno: %s
sr_rs: Креирано: %s
vi: Đã tạo lúc: %s

source: Creates a new note.
sl_si: Ustvari novo beležko.
sr_rs: Креира нову белешку.
vi: Tạo một note mới.

source: Creates a new notebook.
sl_si: Ustvari nov zvezek.
sr_rs: Креира нову бележницу.
vi: Tạo một notebook mới.

source: Creates a new to-do.
sl_si: Ustvari nov seznam opravil.
sr_rs: Креира нову ставку задужења.
vi: Tạo một to-do mới.

source: Creating report...
sl_si: Ustvarjanje novega poročila %s...
vi: Tạo báo cáo...

source: Current version is up-to-date.
sl_si: Sedanja verzija je najnovejša.
sr_rs: Тренутна верзија је ажурна.
vi: Phiên bản hiện tại đã được cập nhật mới nhất.

source: custom order
sl_si: poljuben vrstni red
sr_rs: прилагођени редослед
vi: thứ tự tuỳ chỉnh

source: Custom order
sl_si: Poljuben vrstni red
sr_rs: Прилагођени редослед
vi: Thứ tự tuỳ chỉnh

source: Custom stylesheet for Joplin-wide app styles
sl_si: Poljubna slogovna predloga za stil Joplin aplikacije
sr_rs: Прилагођена таблица стилова за стилове Џоплин програма
vi: Stylesheet tùy chỉnh cho các kiểu ứng dụng Joplin

source: Custom stylesheet for rendered Markdown
sl_si: Poljubna slogovna predloga za interpretiran Markdown
vi: Stylesheet tùy chỉnh cho Markdown được hiển thị

source: Custom TLS certificates
sl_si: Poljubni TLS certifikati
sr_rs: Прилагођени ТЛС сертификати
vi: Tùy chỉnh TLS certicates

source: Cut
sl_si: Izreži
sr_rs: Исеци
vi: Cắt

source: Dark
sl_si: Temno
sr_rs: Тамна

source: Date
sl_si: Datum

source: Date format
sl_si: Način zapisa datuma
sr_rs: Формат времена
vi: Định dạng ngày

source: days
sl_si: dnevi
sr_rs: дана
vi: ngày

source: Decrypted items: %d
sl_si: Dešifrirani predmeti: %d
sr_rs: Дешифроване ставке: %d
vi: Những mục đã được giải mã: %d

source: Decrypted items: %s / %s
sl_si: Dešifrirani predmeti: %s / %s
sr_rs: Дешифроване ставке: %s / %s
vi: Những mục đã được giải mã: %s / %s

source: Decrypting items: %d/%d
sl_si: Dešifrirani predmeti: %d/%d
sr_rs: Дешифрујем ставке: %d/%d
vi: Số mục được giải mã: %d/%d

source: Default
sl_si: Privzeto
vi: Mặc định

source: Default: %s
sl_si: Privzeto: %s
sr_rs: Подразумевано: %s
vi: Mặc định: %s

source: Delete
sl_si: Izbriši
sr_rs: Обриши
vi: Xóa

source: Delete attachment "%s"?
sl_si: Izbriši priponko "%s"?
vi: Xoá tệp đính kèm "%s"?

source: Delete line
sl_si: Izbriši vrstico
sr_rs: Обриши ред
vi: Xoá dòng
